window.__CHARS_3A__ = [
{
"title": "1. 大青树下的小学",
"chars": [
{
"c": "晨",
"p": "chén"
},
{
"c": "绒",
"p": "róng"
},
{
"c": "球",
"p": "qiú"
},
{
"c": "汉",
"p": "hàn"
},
{
"c": "艳",
"p": "yàn"
},
{
"c": "服",
"p": "fú"
},
{
"c": "装",
"p": "zhuāng"
},
{
"c": "扮",
"p": "bàn"
},
{
"c": "读",
"p": "dú"
},
{
"c": "静",
"p": "jìng"
},
{
"c": "停",
"p": "tíng"
},
{
"c": "粗",
"p": "cū"
},
{
"c": "影",
"p": "yǐng"
}
],
"er": [
{
"c": "坝",
"p": "bà"
},
{
"c": "扬",
"p": "yáng"
},
{
"c": "摔",
"p": "shuāi"
},
{
"c": "跤",
"p": "jiāo"
},
{
"c": "凤",
"p": "fèng"
},
{
"c": "洁",
"p": "jié"
}
]
},
{
"title": "2. 花的学校",
"chars": [
{
"c": "落",
"p": "luò"
},
{
"c": "荒",
"p": "huāng"
},
{
"c": "笛",
"p": "dí"
},
{
"c": "舞",
"p": "wǔ"
},
{
"c": "狂",
"p": "kuáng"
},
{
"c": "罚",
"p": "fá"
},
{
"c": "假",
"p": "jiǎ"
},
{
"c": "互",
"p": "hù"
},
{
"c": "所",
"p": "suǒ"
},
{
"c": "够",
"p": "gòu"
},
{
"c": "猜",
"p": "cāi"
},
{
"c": "扬",
"p": "yáng"
},
{
"c": "臂",
"p": "bì"
}
],
"er": [
{
"c": "裳",
"p": "shang"
}
]
},
{
"title": "3. 不懂就要问",
"chars": [],
"er": [
{
"c": "背",
"p": "bèi"
},
{
"c": "诵",
"p": "sòng"
},
{
"c": "例",
"p": "lì"
},
{
"c": "圈",
"p": "quān"
},
{
"c": "段",
"p": "duàn"
},
{
"c": "练",
"p": "liàn"
},
{
"c": "糊",
"p": "hú"
},
{
"c": "涂",
"p": "tú"
},
{
"c": "呆",
"p": "dāi"
},
{
"c": "戒",
"p": "jiè"
},
{
"c": "厉",
"p": "lì"
},
{
"c": "挨",
"p": "āi"
},
{
"c": "楚",
"p": "chǔ"
}
]
},
{
"title": "4. 古诗三首（山行、赠刘景文、夜书所见）",
"chars": [
{
"c": "寒",
"p": "hán"
},
{
"c": "径",
"p": "jìng"
},
{
"c": "斜",
"p": "xié"
},
{
"c": "霜",
"p": "shuāng"
},
{
"c": "赠",
"p": "zèng"
},
{
"c": "刘",
"p": "liú"
},
{
"c": "盖",
"p": "gài"
},
{
"c": "菊",
"p": "jú"
},
{
"c": "残",
"p": "cán"
},
{
"c": "君",
"p": "jūn"
},
{
"c": "橙",
"p": "chéng"
},
{
"c": "送",
"p": "sòng"
},
{
"c": "挑",
"p": "tiāo"
}
],
"er": [
{
"c": "犹",
"p": "yóu"
},
{
"c": "傲",
"p": "ào"
},
{
"c": "橘",
"p": "jú"
}
]
},
{
"title": "5. 铺满金色巴掌的水泥道",
"chars": [
{
"c": "铺",
"p": "pù"
},
{
"c": "泥",
"p": "ní"
},
{
"c": "晶",
"p": "jīng"
},
{
"c": "紧",
"p": "jǐn"
},
{
"c": "院",
"p": "yuàn"
},
{
"c": "印",
"p": "yìn"
},
{
"c": "排",
"p": "pái"
},
{
"c": "列",
"p": "liè"
},
{
"c": "规",
"p": "guī"
},
{
"c": "则",
"p": "zé"
},
{
"c": "乱",
"p": "luàn"
},
{
"c": "迟",
"p": "chí"
}
],
"er": [
{
"c": "洼",
"p": "wā"
},
{
"c": "凌",
"p": "líng"
},
{
"c": "增",
"p": "zēng"
},
{
"c": "棕",
"p": "zōng"
},
{
"c": "靴",
"p": "xuē"
}
]
},
{
"title": "6. 秋天的雨",
"chars": [
{
"c": "盒",
"p": "hé"
},
{
"c": "颜",
"p": "yán"
},
{
"c": "料",
"p": "liào"
},
{
"c": "票",
"p": "piào"
},
{
"c": "飘",
"p": "piāo"
},
{
"c": "争",
"p": "zhēng"
},
{
"c": "仙",
"p": "xiān"
},
{
"c": "淡",
"p": "dàn"
},
{
"c": "闻",
"p": "wén"
},
{
"c": "梨",
"p": "lí"
},
{
"c": "勾",
"p": "gōu"
},
{
"c": "曲",
"p": "qū"
}
],
"er": [
{
"c": "钥",
"p": "yào"
},
{
"c": "匙",
"p": "shi"
},
{
"c": "缤",
"p": "bīn"
},
{
"c": "纷",
"p": "fēn"
},
{
"c": "枚",
"p": "méi"
},
{
"c": "喇",
"p": "lǎ"
}
]
},
{
"title": "7. 听听，秋的声音",
"chars": [],
"er": [
{
"c": "掠",
"p": "lüè"
},
{
"c": "振",
"p": "zhèn"
},
{
"c": "韵",
"p": "yùn"
}
]
},
{
"title": "8. 去年的树",
"chars": [],
"er": [
{
"c": "融",
"p": "róng"
},
{
"c": "伐",
"p": "fá"
},
{
"c": "斧",
"p": "fǔ"
},
{
"c": "锯",
"p": "jù"
},
{
"c": "切",
"p": "qiè"
},
{
"c": "煤",
"p": "méi"
}
]
},
{
"title": "9. 那一定会很好",
"chars": [
{
"c": "缩",
"p": "suō"
},
{
"c": "努",
"p": "nǔ"
},
{
"c": "茎",
"p": "jīng"
},
{
"c": "推",
"p": "tuī"
},
{
"c": "吱",
"p": "zhī"
},
{
"c": "拆",
"p": "chāi"
}
],
"er": [
{
"c": "旧",
"p": "jiù"
},
{
"c": "锯",
"p": "jù"
}
]
},
{
"title": "10. 在牛肚子里旅行",
"chars": [
{
"c": "旅",
"p": "lǚ"
},
{
"c": "咱",
"p": "zán"
},
{
"c": "偷",
"p": "tōu"
},
{
"c": "救",
"p": "jiù"
},
{
"c": "命",
"p": "mìng"
},
{
"c": "拼",
"p": "pīn"
},
{
"c": "扫",
"p": "sǎo"
},
{
"c": "胃",
"p": "wèi"
},
{
"c": "管",
"p": "guǎn"
},
{
"c": "刚",
"p": "gāng"
},
{
"c": "流",
"p": "liú"
},
{
"c": "泪",
"p": "lèi"
},
{
"c": "算",
"p": "suàn"
}
],
"er": [
{
"c": "答",
"p": "dá"
},
{
"c": "齿",
"p": "chǐ"
},
{
"c": "嚼",
"p": "jué"
},
{
"c": "吞",
"p": "tūn"
},
{
"c": "悲",
"p": "bēi"
},
{
"c": "咽",
"p": "yàn"
},
{
"c": "几",
"p": "jǐ"
},
{
"c": "蹭",
"p": "cèng"
}
]
},
{
"title": "11. 一块奶酪",
"chars": [
{
"c": "诱",
"p": "yòu"
},
{
"c": "跺",
"p": "duò"
},
{
"c": "聚",
"p": "jù"
},
{
"c": "禁",
"p": "jìn"
},
{
"c": "豫",
"p": "yù"
},
{
"c": "争",
"p": "zhēng"
},
{
"c": "罚",
"p": "fá"
},
{
"c": "嗅",
"p": "xiù"
},
{
"c": "稍",
"p": "shāo"
},
{
"c": "蹭",
"p": "cèng"
}
],
"er": [
{
"c": "处",
"p": "chù"
},
{
"c": "毅",
"p": "yì"
},
{
"c": "运",
"p": "yùn"
},
{
"c": "令",
"p": "lìng"
}
]
},
{
"title": "12. 总也倒不了的老屋",
"chars": [
{
"c": "洞",
"p": "dòng"
},
{
"c": "准",
"p": "zhǔn"
},
{
"c": "备",
"p": "bèi"
},
{
"c": "等",
"p": "děng"
},
{
"c": "暴",
"p": "bào"
},
{
"c": "睡",
"p": "shuì"
},
{
"c": "壁",
"p": "bì"
},
{
"c": "砍",
"p": "kǎn"
},
{
"c": "蜘",
"p": "zhī"
},
{
"c": "蛛",
"p": "zhū"
},
{
"c": "撞",
"p": "zhuàng"
},
{
"c": "饱",
"p": "bǎo"
},
{
"c": "晒",
"p": "shài"
}
],
"er": [
{
"c": "喵",
"p": "miāo"
},
{
"c": "孵",
"p": "fū"
},
{
"c": "叽",
"p": "jī"
},
{
"c": "偶",
"p": "ǒu"
}
]
},
{
"title": "13. 胡萝卜先生的长胡子",
"chars": [],
"er": [
{
"c": "萝",
"p": "luó"
},
{
"c": "卜",
"p": "bo"
},
{
"c": "愁",
"p": "chóu"
},
{
"c": "晾",
"p": "liàng"
}
]
},
{
"title": "14. 小狗学叫",
"chars": [],
"er": [
{
"c": "讨",
"p": "tǎo"
},
{
"c": "厌",
"p": "yàn"
},
{
"c": "怒",
"p": "nù"
},
{
"c": "批",
"p": "pī"
},
{
"c": "访",
"p": "fǎng"
},
{
"c": "模",
"p": "mó"
},
{
"c": "疯",
"p": "fēng"
},
{
"c": "汪",
"p": "wāng"
},
{
"c": "搞",
"p": "gǎo"
}
]
},
{
"title": "15. 搭船的鸟",
"chars": [
{
"c": "搭",
"p": "dā"
},
{
"c": "父",
"p": "fù"
},
{
"c": "鹦",
"p": "yīng"
},
{
"c": "鹉",
"p": "wǔ"
},
{
"c": "嘴",
"p": "zuǐ"
},
{
"c": "沙",
"p": "shā"
},
{
"c": "啦",
"p": "la"
},
{
"c": "响",
"p": "xiǎng"
},
{
"c": "翠",
"p": "cuì"
},
{
"c": "吞",
"p": "tūn"
},
{
"c": "盛",
"p": "shèng"
},
{
"c": "悄",
"p": "qiāo"
}
],
"er": [
{
"c": "捕",
"p": "bǔ"
}
]
},
{
"title": "16. 金色的草地",
"chars": [
{
"c": "蒲",
"p": "pú"
},
{
"c": "英",
"p": "yīng"
},
{
"c": "盛",
"p": "shèng"
},
{
"c": "耍",
"p": "shuǎ"
},
{
"c": "喊",
"p": "hǎn"
},
{
"c": "欠",
"p": "qiàn"
},
{
"c": "钓",
"p": "diào"
},
{
"c": "而",
"p": "ér"
},
{
"c": "察",
"p": "chá"
},
{
"c": "拢",
"p": "lǒng"
},
{
"c": "趣",
"p": "qù"
},
{
"c": "喜",
"p": "xǐ"
}
],
"er": [
{
"c": "哦",
"p": "ó"
}
]
},
{
"title": "17. 古诗三首",
"chars": [],
"er": [
{
"c": "亦",
"p": "yì"
},
{
"c": "暮",
"p": "mù"
},
{
"c": "瑟",
"p": "sè"
},
{
"c": "缘",
"p": "yuán"
},
{
"c": "骚",
"p": "sāo"
}
]
},
{
"title": "18. 富饶的西沙群岛",
"chars": [
{
"c": "优",
"p": "yōu"
},
{
"c": "浅",
"p": "qiǎn"
},
{
"c": "岩",
"p": "yán"
},
{
"c": "虾",
"p": "xiā"
},
{
"c": "挺",
"p": "tǐng"
},
{
"c": "鼓",
"p": "gǔ"
},
{
"c": "数",
"p": "shù"
},
{
"c": "厚",
"p": "hòu"
},
{
"c": "宝",
"p": "bǎo"
}
],
"er": [
{
"c": "瑰",
"p": "guī"
},
{
"c": "参",
"p": "cān"
},
{
"c": "设",
"p": "shè"
},
{
"c": "粪",
"p": "fèn"
},
{
"c": "辈",
"p": "bèi"
}
]
},
{
"title": "19. 海滨小城",
"chars": [
{
"c": "滨",
"p": "bīn"
},
{
"c": "灰",
"p": "huī"
},
{
"c": "渔",
"p": "yú"
},
{
"c": "遍",
"p": "biàn"
},
{
"c": "躺",
"p": "tǎng"
},
{
"c": "靠",
"p": "kào"
},
{
"c": "载",
"p": "zài"
},
{
"c": "夏",
"p": "xià"
},
{
"c": "除",
"p": "chú"
}
],
"er": [
{
"c": "械",
"p": "xiè"
},
{
"c": "椅",
"p": "yǐ"
},
{
"c": "睬",
"p": "cǎi"
}
]
},
{
"title": "20. 美丽的小兴安岭",
"chars": [
{
"c": "脑",
"p": "nǎo"
},
{
"c": "袋",
"p": "dài"
},
{
"c": "严",
"p": "yán"
},
{
"c": "实",
"p": "shí"
},
{
"c": "挡",
"p": "dǎng"
},
{
"c": "视",
"p": "shì"
},
{
"c": "线",
"p": "xiàn"
},
{
"c": "坛",
"p": "tán"
},
{
"c": "显",
"p": "xiǎn"
}
],
"er": [
{
"c": "融",
"p": "róng"
},
{
"c": "侧",
"p": "cè"
},
{
"c": "欣",
"p": "xīn"
},
{
"c": "浸",
"p": "jìn"
},
{
"c": "乳",
"p": "rǔ"
},
{
"c": "临",
"p": "lín"
},
{
"c": "刮",
"p": "guā"
},
{
"c": "库",
"p": "kù"
}
]
},
{
"title": "21. 大自然的声音",
"chars": [
{
"c": "演",
"p": "yǎn"
},
{
"c": "奏",
"p": "zòu"
},
{
"c": "琴",
"p": "qín"
},
{
"c": "柔",
"p": "róu"
},
{
"c": "感",
"p": "gǎn"
},
{
"c": "受",
"p": "shòu"
},
{
"c": "激",
"p": "jī"
},
{
"c": "击",
"p": "jī"
},
{
"c": "汇",
"p": "huì"
},
{
"c": "哗",
"p": "huā"
}
],
"er": [
{
"c": "妙",
"p": "miào"
},
{
"c": "呢",
"p": "ne"
},
{
"c": "喃",
"p": "nán"
},
{
"c": "伟",
"p": "wěi"
},
{
"c": "喳",
"p": "zhā"
}
]
},
{
"title": "22. 父亲、树林和鸟",
"chars": [
{
"c": "朝",
"p": "cháo"
},
{
"c": "雾",
"p": "wù"
},
{
"c": "蒙",
"p": "méng"
},
{
"c": "鼻",
"p": "bí"
},
{
"c": "总",
"p": "zǒng"
},
{
"c": "抖",
"p": "dǒu"
},
{
"c": "露",
"p": "lù"
},
{
"c": "湿",
"p": "shī"
},
{
"c": "吸",
"p": "xī"
}
],
"er": [
{
"c": "黎",
"p": "lí"
},
{
"c": "凝",
"p": "níng"
},
{
"c": "畅",
"p": "chàng"
},
{
"c": "猎",
"p": "liè"
}
]
},
{
"title": "23. 灰雀",
"chars": [],
"er": [
{
"c": "雀",
"p": "què"
},
{
"c": "郊",
"p": "jiāo"
},
{
"c": "养",
"p": "yǎng"
},
{
"c": "粉",
"p": "fěn"
},
{
"c": "粒",
"p": "lì"
},
{
"c": "男",
"p": "nán"
},
{
"c": "或",
"p": "huò"
},
{
"c": "者",
"p": "zhě"
},
{
"c": "冻",
"p": "dòng"
},
{
"c": "惜",
"p": "xī"
},
{
"c": "肯",
"p": "kěn"
},
{
"c": "诚",
"p": "chéng"
}
]
},
{
"title": "24. 司马光",
"chars": [
{
"c": "司",
"p": "sī"
},
{
"c": "持",
"p": "chí"
},
{
"c": "众",
"p": "zhòng"
},
{
"c": "弃",
"p": "qì"
}
],
"er": [
{
"c": "登",
"p": "dēng"
},
{
"c": "跌",
"p": "diē"
}
]
},
{
"title": "25. 掌声",
"chars": [
{
"c": "掌",
"p": "zhǎng"
},
{
"c": "班",
"p": "bān"
},
{
"c": "默",
"p": "mò"
},
{
"c": "腿",
"p": "tuǐ"
},
{
"c": "轮",
"p": "lún"
},
{
"c": "投",
"p": "tóu"
},
{
"c": "摇",
"p": "yáo"
},
{
"c": "晃",
"p": "huǎng"
},
{
"c": "烈",
"p": "liè"
},
{
"c": "勇",
"p": "yǒng"
}
],
"er": [
{
"c": "落",
"p": "luò"
},
{
"c": "姿",
"p": "zī"
},
{
"c": "势",
"p": "shì"
},
{
"c": "投",
"p": "tóu"
},
{
"c": "况",
"p": "kuàng"
},
{
"c": "述",
"p": "shù"
},
{
"c": "普",
"p": "pǔ"
},
{
"c": "忧",
"p": "yōu"
}
]
},
{
"title": "26. 手术台就是阵地",
"chars": [
{
"c": "术",
"p": "shù"
},
{
"c": "斗",
"p": "dòu"
},
{
"c": "医",
"p": "yī"
},
{
"c": "险",
"p": "xiǎn"
},
{
"c": "布",
"p": "bù"
},
{
"c": "望",
"p": "wàng"
},
{
"c": "迅",
"p": "xùn"
},
{
"c": "速",
"p": "sù"
},
{
"c": "夺",
"p": "duó"
}
],
"er": [
{
"c": "浸",
"p": "jìn"
},
{
"c": "厚",
"p": "hòu"
},
{
"c": "棒",
"p": "bàng"
},
{
"c": "恩",
"p": "ēn"
},
{
"c": "撤",
"p": "chè"
}
]
}
];
