window.__CHARS_4A__ = [
{
"title": "1. 观潮",
"chars": [
{
"c": "潮",
"p": "cháo"
},
{
"c": "据",
"p": "jù"
},
{
"c": "堤",
"p": "dī"
},
{
"c": "阔",
"p": "kuò"
},
{
"c": "笼",
"p": "lóng"
},
{
"c": "罩",
"p": "zhào"
},
{
"c": "盼",
"p": "pàn"
},
{
"c": "滚",
"p": "gǔn"
},
{
"c": "顿",
"p": "dùn"
},
{
"c": "逐",
"p": "zhú"
},
{
"c": "渐",
"p": "jiàn"
},
{
"c": "犹",
"p": "yóu"
},
{
"c": "崩",
"p": "bēng"
},
{
"c": "震",
"p": "zhèn"
},
{
"c": "余",
"p": "yú"
}
],
"er": [
{
"c": "屹",
"p": "yì"
},
{
"c": "立",
"p": "lì"
},
{
"c": "昂",
"p": "áng"
},
{
"c": "首",
"p": "shǒu"
},
{
"c": "东",
"p": "dōng"
},
{
"c": "望",
"p": "wàng"
},
{
"c": "风",
"p": "fēng"
},
{
"c": "平",
"p": "píng"
},
{
"c": "浪",
"p": "làng"
},
{
"c": "静",
"p": "jìng"
},
{
"c": "人",
"p": "rén"
},
{
"c": "声",
"p": "shēng"
},
{
"c": "鼎",
"p": "dǐng"
},
{
"c": "沸",
"p": "fèi"
},
{
"c": "横",
"p": "héng"
},
{
"c": "贯",
"p": "guàn"
},
{
"c": "面",
"p": "miàn"
},
{
"c": "如",
"p": "rú"
},
{
"c": "土",
"p": "tǔ"
},
{
"c": "色",
"p": "sè"
}
]
},
{
"title": "2. 走月亮",
"chars": [
{
"c": "淘",
"p": "táo"
},
{
"c": "牵",
"p": "qiān"
},
{
"c": "鹅",
"p": "é"
},
{
"c": "卵",
"p": "luǎn"
},
{
"c": "填",
"p": "tián"
},
{
"c": "庄",
"p": "zhuāng"
},
{
"c": "稼",
"p": "jià"
},
{
"c": "俗",
"p": "sú"
},
{
"c": "跃",
"p": "yuè"
},
{
"c": "葡",
"p": "pú"
},
{
"c": "萄",
"p": "táo"
},
{
"c": "稻",
"p": "dào"
},
{
"c": "熟",
"p": "shú"
}
],
"er": [
{
"c": "牵",
"p": "qiān"
},
{
"c": "鹅",
"p": "é"
},
{
"c": "卵",
"p": "luǎn"
},
{
"c": "填",
"p": "tián"
},
{
"c": "庄",
"p": "zhuāng"
},
{
"c": "稼",
"p": "jià"
},
{
"c": "俗",
"p": "sú"
},
{
"c": "跃",
"p": "yuè"
},
{
"c": "葡",
"p": "pú"
},
{
"c": "萄",
"p": "táo"
},
{
"c": "稻",
"p": "dào"
},
{
"c": "熟",
"p": "shú"
}
]
},
{
"title": "3. 现代诗二首（秋晚的江上、花牛歌）",
"chars": [
{
"c": "豌",
"p": "wān"
},
{
"c": "按",
"p": "àn"
},
{
"c": "适",
"p": "shì"
},
{
"c": "恐",
"p": "kǒng"
},
{
"c": "枪",
"p": "qiāng"
},
{
"c": "耐",
"p": "nài"
},
{
"c": "玻",
"p": "bō"
},
{
"c": "璃",
"p": "lí"
},
{
"c": "探",
"p": "tàn"
},
{
"c": "愉",
"p": "yú"
},
{
"c": "绕",
"p": "rào"
},
{
"c": "曾",
"p": "céng"
}
],
"er": [
{
"c": "豌",
"p": "wān"
},
{
"c": "按",
"p": "àn"
},
{
"c": "适",
"p": "shì"
},
{
"c": "恐",
"p": "kǒng"
},
{
"c": "枪",
"p": "qiāng"
},
{
"c": "耐",
"p": "nài"
},
{
"c": "玻",
"p": "bō"
},
{
"c": "璃",
"p": "lí"
},
{
"c": "探",
"p": "tàn"
},
{
"c": "愉",
"p": "yú"
},
{
"c": "绕",
"p": "rào"
},
{
"c": "曾",
"p": "céng"
}
]
},
{
"title": "4. 繁星",
"chars": [
{
"c": "昧",
"p": "mèi"
},
{
"c": "坠",
"p": "zhuì"
},
{
"c": "怀",
"p": "huái"
},
{
"c": "抱",
"p": "bào"
}
],
"er": [
{
"c": "昧",
"p": "mèi"
},
{
"c": "坠",
"p": "zhuì"
},
{
"c": "怀",
"p": "huái"
},
{
"c": "抱",
"p": "bào"
}
]
},
{
"title": "5. 一个豆荚里的五粒豆",
"chars": [
{
"c": "达",
"p": "dá"
},
{
"c": "蚊",
"p": "wén"
},
{
"c": "即",
"p": "jí"
},
{
"c": "科",
"p": "kē"
},
{
"c": "横",
"p": "héng"
},
{
"c": "竖",
"p": "shù"
},
{
"c": "绳",
"p": "shéng"
},
{
"c": "系",
"p": "xì"
},
{
"c": "蝇",
"p": "yíng"
},
{
"c": "证",
"p": "zhèng"
},
{
"c": "研",
"p": "yán"
},
{
"c": "究",
"p": "jiū"
},
{
"c": "驾",
"p": "jià"
},
{
"c": "驶",
"p": "shǐ"
}
],
"er": [
{
"c": "达",
"p": "dá"
},
{
"c": "蚊",
"p": "wén"
},
{
"c": "即",
"p": "jí"
},
{
"c": "科",
"p": "kē"
},
{
"c": "横",
"p": "héng"
},
{
"c": "竖",
"p": "shù"
},
{
"c": "绳",
"p": "shéng"
},
{
"c": "系",
"p": "xì"
},
{
"c": "蝇",
"p": "yíng"
},
{
"c": "证",
"p": "zhèng"
},
{
"c": "研",
"p": "yán"
},
{
"c": "究",
"p": "jiū"
},
{
"c": "驾",
"p": "jià"
},
{
"c": "驶",
"p": "shǐ"
}
]
},
{
"title": "6. 蝙蝠和雷达",
"chars": [
{
"c": "唤",
"p": "huàn"
},
{
"c": "纪",
"p": "jì"
},
{
"c": "技",
"p": "jì"
},
{
"c": "程",
"p": "chéng"
},
{
"c": "超",
"p": "chāo"
},
{
"c": "亿",
"p": "yì"
},
{
"c": "索",
"p": "suǒ"
},
{
"c": "奥",
"p": "ào"
},
{
"c": "益",
"p": "yì"
},
{
"c": "联",
"p": "lián"
},
{
"c": "质",
"p": "zhì"
},
{
"c": "任",
"p": "rèn"
},
{
"c": "善",
"p": "shàn"
}
],
"er": [
{
"c": "唤",
"p": "huàn"
},
{
"c": "纪",
"p": "jì"
},
{
"c": "技",
"p": "jì"
},
{
"c": "程",
"p": "chéng"
},
{
"c": "超",
"p": "chāo"
},
{
"c": "亿",
"p": "yì"
},
{
"c": "索",
"p": "suǒ"
},
{
"c": "奥",
"p": "ào"
},
{
"c": "益",
"p": "yì"
},
{
"c": "联",
"p": "lián"
},
{
"c": "质",
"p": "zhì"
},
{
"c": "任",
"p": "rèn"
},
{
"c": "善",
"p": "shàn"
}
]
},
{
"title": "7. 呼风唤雨的世纪",
"chars": [
{
"c": "暮",
"p": "mù"
},
{
"c": "吟",
"p": "yín"
},
{
"c": "题",
"p": "tí"
},
{
"c": "侧",
"p": "cè"
},
{
"c": "峰",
"p": "fēng"
},
{
"c": "庐",
"p": "lú"
},
{
"c": "缘",
"p": "yuán"
},
{
"c": "降",
"p": "jiàng"
},
{
"c": "阁",
"p": "gé"
},
{
"c": "费",
"p": "fèi"
},
{
"c": "须",
"p": "xū"
},
{
"c": "逊",
"p": "xùn"
},
{
"c": "输",
"p": "shū"
}
],
"er": [
{
"c": "暮",
"p": "mù"
},
{
"c": "吟",
"p": "yín"
},
{
"c": "题",
"p": "tí"
},
{
"c": "侧",
"p": "cè"
},
{
"c": "峰",
"p": "fēng"
},
{
"c": "庐",
"p": "lú"
},
{
"c": "缘",
"p": "yuán"
},
{
"c": "降",
"p": "jiàng"
},
{
"c": "阁",
"p": "gé"
},
{
"c": "费",
"p": "fèi"
},
{
"c": "须",
"p": "xū"
},
{
"c": "逊",
"p": "xùn"
},
{
"c": "输",
"p": "shū"
}
]
},
{
"title": "8. 古诗三首（暮江吟、题西林壁、雪梅）",
"chars": [
{
"c": "虎",
"p": "hǔ"
},
{
"c": "操",
"p": "cāo"
},
{
"c": "占",
"p": "zhàn"
},
{
"c": "嫩",
"p": "nèn"
},
{
"c": "舒",
"p": "shū"
},
{
"c": "顺",
"p": "shùn"
},
{
"c": "均",
"p": "jūn"
},
{
"c": "叠",
"p": "dié"
},
{
"c": "隙",
"p": "xì"
},
{
"c": "茎",
"p": "jīng"
},
{
"c": "柄",
"p": "bǐng"
},
{
"c": "萎",
"p": "wēi"
},
{
"c": "瞧",
"p": "qiáo"
},
{
"c": "固",
"p": "gù"
}
],
"er": [
{
"c": "虎",
"p": "hǔ"
},
{
"c": "操",
"p": "cāo"
},
{
"c": "占",
"p": "zhàn"
},
{
"c": "嫩",
"p": "nèn"
},
{
"c": "舒",
"p": "shū"
},
{
"c": "顺",
"p": "shùn"
},
{
"c": "均",
"p": "jūn"
},
{
"c": "叠",
"p": "dié"
},
{
"c": "隙",
"p": "xì"
},
{
"c": "茎",
"p": "jīng"
},
{
"c": "柄",
"p": "bǐng"
},
{
"c": "萎",
"p": "wēi"
},
{
"c": "瞧",
"p": "qiáo"
},
{
"c": "固",
"p": "gù"
}
]
},
{
"title": "9. 爬山虎的脚",
"chars": [
{
"c": "宅",
"p": "zhái"
},
{
"c": "临",
"p": "lín"
},
{
"c": "选",
"p": "xuǎn"
},
{
"c": "择",
"p": "zé"
},
{
"c": "址",
"p": "zhǐ"
},
{
"c": "良",
"p": "liáng"
},
{
"c": "穴",
"p": "xué"
},
{
"c": "厅",
"p": "tīng"
},
{
"c": "卧",
"p": "wò"
},
{
"c": "专",
"p": "zhuān"
},
{
"c": "寸",
"p": "cùn"
},
{
"c": "卫",
"p": "wèi"
},
{
"c": "钳",
"p": "qián"
},
{
"c": "较",
"p": "jiào"
},
{
"c": "锯",
"p": "jù"
}
],
"er": [
{
"c": "宅",
"p": "zhái"
},
{
"c": "临",
"p": "lín"
},
{
"c": "选",
"p": "xuǎn"
},
{
"c": "择",
"p": "zé"
},
{
"c": "址",
"p": "zhǐ"
},
{
"c": "良",
"p": "liáng"
},
{
"c": "穴",
"p": "xué"
},
{
"c": "厅",
"p": "tīng"
},
{
"c": "卧",
"p": "wò"
},
{
"c": "专",
"p": "zhuān"
},
{
"c": "寸",
"p": "cùn"
},
{
"c": "卫",
"p": "wèi"
},
{
"c": "钳",
"p": "qián"
},
{
"c": "较",
"p": "jiào"
},
{
"c": "锯",
"p": "jù"
}
]
},
{
"title": "10. 蟋蟀的住宅",
"chars": [
{
"c": "劈",
"p": "pī"
},
{
"c": "缓",
"p": "huǎn"
},
{
"c": "浊",
"p": "zhuó"
},
{
"c": "丈",
"p": "zhàng"
},
{
"c": "撑",
"p": "chēng"
},
{
"c": "竭",
"p": "jié"
},
{
"c": "累",
"p": "lèi"
},
{
"c": "血",
"p": "xuè"
},
{
"c": "液",
"p": "yè"
},
{
"c": "奔",
"p": "bēn"
},
{
"c": "茂",
"p": "mào"
},
{
"c": "滋",
"p": "zī"
},
{
"c": "宗",
"p": "zōng"
}
],
"er": [
{
"c": "劈",
"p": "pī"
},
{
"c": "缓",
"p": "huǎn"
},
{
"c": "浊",
"p": "zhuó"
},
{
"c": "丈",
"p": "zhàng"
},
{
"c": "撑",
"p": "chēng"
},
{
"c": "竭",
"p": "jié"
},
{
"c": "累",
"p": "lèi"
},
{
"c": "血",
"p": "xuè"
},
{
"c": "液",
"p": "yè"
},
{
"c": "奔",
"p": "bēn"
},
{
"c": "茂",
"p": "mào"
},
{
"c": "滋",
"p": "zī"
},
{
"c": "宗",
"p": "zōng"
}
]
},
{
"title": "11. 盘古开天地",
"chars": [
{
"c": "帝",
"p": "dì"
},
{
"c": "曰",
"p": "yuē"
},
{
"c": "溺",
"p": "nì"
},
{
"c": "返",
"p": "fǎn"
},
{
"c": "衔",
"p": "xián"
}
],
"er": [
{
"c": "帝",
"p": "dì"
},
{
"c": "曰",
"p": "yuē"
},
{
"c": "溺",
"p": "nì"
},
{
"c": "返",
"p": "fǎn"
},
{
"c": "衔",
"p": "xián"
}
]
},
{
"title": "12. 精卫填海",
"chars": [
{
"c": "悲",
"p": "bēi"
},
{
"c": "惨",
"p": "cǎn"
},
{
"c": "兽",
"p": "shòu"
},
{
"c": "佩",
"p": "pèi"
},
{
"c": "坚",
"p": "jiān"
},
{
"c": "违",
"p": "wéi"
},
{
"c": "抗",
"p": "kàng"
},
{
"c": "环",
"p": "huán"
},
{
"c": "锁",
"p": "suǒ"
},
{
"c": "既",
"p": "jì"
},
{
"c": "狠",
"p": "hěn"
},
{
"c": "著",
"p": "zhù"
},
{
"c": "愤",
"p": "fèn"
},
{
"c": "获",
"p": "huò"
}
],
"er": [
{
"c": "悲",
"p": "bēi"
},
{
"c": "惨",
"p": "cǎn"
},
{
"c": "兽",
"p": "shòu"
},
{
"c": "佩",
"p": "pèi"
},
{
"c": "坚",
"p": "jiān"
},
{
"c": "违",
"p": "wéi"
},
{
"c": "抗",
"p": "kàng"
},
{
"c": "环",
"p": "huán"
},
{
"c": "锁",
"p": "suǒ"
},
{
"c": "既",
"p": "jì"
},
{
"c": "狠",
"p": "hěn"
},
{
"c": "著",
"p": "zhù"
},
{
"c": "愤",
"p": "fèn"
},
{
"c": "获",
"p": "huò"
}
]
},
{
"title": "13. 普罗米修斯",
"chars": [
{
"c": "筝",
"p": "zhēng"
},
{
"c": "拔",
"p": "bá"
},
{
"c": "蝴",
"p": "hú"
},
{
"c": "蝶",
"p": "dié"
},
{
"c": "福",
"p": "fú"
},
{
"c": "托",
"p": "tuō"
},
{
"c": "梢",
"p": "shāo"
},
{
"c": "歇",
"p": "xiē"
},
{
"c": "踪",
"p": "zōng"
},
{
"c": "丧",
"p": "sàng"
},
{
"c": "圈",
"p": "quān"
},
{
"c": "坊",
"p": "fāng"
}
],
"er": [
{
"c": "筝",
"p": "zhēng"
},
{
"c": "拔",
"p": "bá"
},
{
"c": "蝴",
"p": "hú"
},
{
"c": "蝶",
"p": "dié"
},
{
"c": "福",
"p": "fú"
},
{
"c": "托",
"p": "tuō"
},
{
"c": "梢",
"p": "shāo"
},
{
"c": "歇",
"p": "xiē"
},
{
"c": "踪",
"p": "zōng"
},
{
"c": "丧",
"p": "sàng"
},
{
"c": "圈",
"p": "quān"
},
{
"c": "坊",
"p": "fāng"
}
]
},
{
"title": "14. 女娲补天",
"chars": [
{
"c": "嗅",
"p": "xiù"
},
{
"c": "呆",
"p": "dāi"
},
{
"c": "奈",
"p": "nài"
},
{
"c": "巢",
"p": "cháo"
},
{
"c": "齿",
"p": "chǐ"
},
{
"c": "躯",
"p": "qū"
},
{
"c": "掩",
"p": "yǎn"
},
{
"c": "护",
"p": "hù"
},
{
"c": "幼",
"p": "yòu"
},
{
"c": "搏",
"p": "bó"
},
{
"c": "庞",
"p": "páng"
},
{
"c": "量",
"p": "liàng"
},
{
"c": "愣",
"p": "lèng"
}
],
"er": [
{
"c": "嗅",
"p": "xiù"
},
{
"c": "呆",
"p": "dāi"
},
{
"c": "奈",
"p": "nài"
},
{
"c": "巢",
"p": "cháo"
},
{
"c": "齿",
"p": "chǐ"
},
{
"c": "躯",
"p": "qū"
},
{
"c": "掩",
"p": "yǎn"
},
{
"c": "护",
"p": "hù"
},
{
"c": "幼",
"p": "yòu"
},
{
"c": "搏",
"p": "bó"
},
{
"c": "庞",
"p": "páng"
},
{
"c": "量",
"p": "liàng"
},
{
"c": "愣",
"p": "lèng"
}
]
},
{
"title": "15. 风筝",
"chars": [
{
"c": "摸",
"p": "mō"
},
{
"c": "甚",
"p": "shèn"
},
{
"c": "跪",
"p": "guì"
},
{
"c": "捶",
"p": "chuí"
},
{
"c": "顽",
"p": "wán"
},
{
"c": "脖",
"p": "bó"
},
{
"c": "脱",
"p": "tuō"
},
{
"c": "概",
"p": "gài"
},
{
"c": "惹",
"p": "rě"
},
{
"c": "昏",
"p": "hūn"
},
{
"c": "握",
"p": "wò"
},
{
"c": "摔",
"p": "shuāi"
},
{
"c": "凭",
"p": "píng"
},
{
"c": "掐",
"p": "qiā"
}
],
"er": [
{
"c": "摸",
"p": "mō"
},
{
"c": "甚",
"p": "shèn"
},
{
"c": "跪",
"p": "guì"
},
{
"c": "捶",
"p": "chuí"
},
{
"c": "顽",
"p": "wán"
},
{
"c": "脖",
"p": "bó"
},
{
"c": "脱",
"p": "tuō"
},
{
"c": "概",
"p": "gài"
},
{
"c": "惹",
"p": "rě"
},
{
"c": "昏",
"p": "hūn"
},
{
"c": "握",
"p": "wò"
},
{
"c": "摔",
"p": "shuāi"
},
{
"c": "凭",
"p": "píng"
},
{
"c": "掐",
"p": "qiā"
}
]
},
{
"title": "16. 牛和鹅",
"chars": [
{
"c": "念",
"p": "niàn"
},
{
"c": "级",
"p": "jí"
},
{
"c": "段",
"p": "duàn"
},
{
"c": "俩",
"p": "liǎ"
},
{
"c": "练",
"p": "liàn"
},
{
"c": "裤",
"p": "kù"
},
{
"c": "改",
"p": "gǎi"
},
{
"c": "逃",
"p": "táo"
},
{
"c": "亏",
"p": "kuī"
},
{
"c": "挖",
"p": "wā"
},
{
"c": "堂",
"p": "táng"
},
{
"c": "锅",
"p": "guō"
},
{
"c": "砸",
"p": "zá"
}
],
"er": [
{
"c": "念",
"p": "niàn"
},
{
"c": "级",
"p": "jí"
},
{
"c": "段",
"p": "duàn"
},
{
"c": "俩",
"p": "liǎ"
},
{
"c": "练",
"p": "liàn"
},
{
"c": "裤",
"p": "kù"
},
{
"c": "改",
"p": "gǎi"
},
{
"c": "逃",
"p": "táo"
},
{
"c": "亏",
"p": "kuī"
},
{
"c": "挖",
"p": "wā"
},
{
"c": "堂",
"p": "táng"
},
{
"c": "锅",
"p": "guō"
},
{
"c": "砸",
"p": "zá"
}
]
},
{
"title": "17. 一只窝囊的大老虎",
"chars": [
{
"c": "否",
"p": "fǒu"
},
{
"c": "旋",
"p": "xuán"
},
{
"c": "况",
"p": "kuàng"
},
{
"c": "兵",
"p": "bīng"
},
{
"c": "败",
"p": "bài"
},
{
"c": "仍",
"p": "réng"
},
{
"c": "尤",
"p": "yóu"
},
{
"c": "恨",
"p": "hèn"
},
{
"c": "帅",
"p": "shuài"
},
{
"c": "预",
"p": "yù"
},
{
"c": "溃",
"p": "kuì"
},
{
"c": "品",
"p": "pǐn"
},
{
"c": "丑",
"p": "chǒu"
},
{
"c": "豪",
"p": "háo"
}
],
"er": [
{
"c": "否",
"p": "fǒu"
},
{
"c": "旋",
"p": "xuán"
},
{
"c": "况",
"p": "kuàng"
},
{
"c": "兵",
"p": "bīng"
},
{
"c": "败",
"p": "bài"
},
{
"c": "仍",
"p": "réng"
},
{
"c": "尤",
"p": "yóu"
},
{
"c": "恨",
"p": "hèn"
},
{
"c": "帅",
"p": "shuài"
},
{
"c": "预",
"p": "yù"
},
{
"c": "溃",
"p": "kuì"
},
{
"c": "品",
"p": "pǐn"
},
{
"c": "丑",
"p": "chǒu"
},
{
"c": "豪",
"p": "háo"
}
]
},
{
"title": "18. 陀螺",
"chars": [
{
"c": "塞",
"p": "sāi"
},
{
"c": "秦",
"p": "qín"
},
{
"c": "征",
"p": "zhēng"
},
{
"c": "词",
"p": "cí"
},
{
"c": "催",
"p": "cuī"
},
{
"c": "醉",
"p": "zuì"
},
{
"c": "杰",
"p": "jié"
},
{
"c": "亦",
"p": "yì"
},
{
"c": "雄",
"p": "xióng"
},
{
"c": "项",
"p": "xiàng"
}
],
"er": [
{
"c": "塞",
"p": "sāi"
},
{
"c": "秦",
"p": "qín"
},
{
"c": "征",
"p": "zhēng"
},
{
"c": "词",
"p": "cí"
},
{
"c": "催",
"p": "cuī"
},
{
"c": "醉",
"p": "zuì"
},
{
"c": "杰",
"p": "jié"
},
{
"c": "亦",
"p": "yì"
},
{
"c": "雄",
"p": "xióng"
},
{
"c": "项",
"p": "xiàng"
}
]
},
{
"title": "19. 古诗三首（出塞、凉州词、夏日绝句）",
"chars": [
{
"c": "沈",
"p": "shěn"
},
{
"c": "肃",
"p": "sù"
},
{
"c": "晰",
"p": "xī"
},
{
"c": "振",
"p": "zhèn"
},
{
"c": "胸",
"p": "xiōng"
},
{
"c": "怀",
"p": "huái"
},
{
"c": "赞",
"p": "zàn"
},
{
"c": "效",
"p": "xiào"
},
{
"c": "租",
"p": "zū"
},
{
"c": "疑",
"p": "yí"
},
{
"c": "惑",
"p": "huò"
},
{
"c": "凡",
"p": "fán"
},
{
"c": "顾",
"p": "gù"
},
{
"c": "训",
"p": "xùn"
},
{
"c": "斥",
"p": "chì"
}
],
"er": [
{
"c": "沈",
"p": "shěn"
},
{
"c": "肃",
"p": "sù"
},
{
"c": "晰",
"p": "xī"
},
{
"c": "振",
"p": "zhèn"
},
{
"c": "胸",
"p": "xiōng"
},
{
"c": "怀",
"p": "huái"
},
{
"c": "赞",
"p": "zàn"
},
{
"c": "效",
"p": "xiào"
},
{
"c": "租",
"p": "zū"
},
{
"c": "疑",
"p": "yí"
},
{
"c": "惑",
"p": "huò"
},
{
"c": "凡",
"p": "fán"
},
{
"c": "顾",
"p": "gù"
},
{
"c": "训",
"p": "xùn"
},
{
"c": "斥",
"p": "chì"
}
]
},
{
"title": "20. 为中华之崛起而读书",
"chars": [
{
"c": "戎",
"p": "róng"
},
{
"c": "尝",
"p": "cháng"
},
{
"c": "诸",
"p": "zhū"
},
{
"c": "竟",
"p": "jìng"
},
{
"c": "唯",
"p": "wéi"
}
],
"er": [
{
"c": "戎",
"p": "róng"
},
{
"c": "尝",
"p": "cháng"
},
{
"c": "诸",
"p": "zhū"
},
{
"c": "竟",
"p": "jìng"
},
{
"c": "唯",
"p": "wéi"
}
]
},
{
"title": "21. 梅兰芳蓄须",
"chars": [
{
"c": "豹",
"p": "bào"
},
{
"c": "魏",
"p": "wèi"
},
{
"c": "派",
"p": "pài"
},
{
"c": "娶",
"p": "qǔ"
},
{
"c": "媳",
"p": "xí"
},
{
"c": "妇",
"p": "fù"
},
{
"c": "淹",
"p": "yān"
},
{
"c": "硬",
"p": "yìng"
},
{
"c": "浮",
"p": "fú"
},
{
"c": "旱",
"p": "hàn"
},
{
"c": "徒",
"p": "tú"
},
{
"c": "饶",
"p": "ráo"
}
],
"er": [
{
"c": "豹",
"p": "bào"
},
{
"c": "魏",
"p": "wèi"
},
{
"c": "派",
"p": "pài"
},
{
"c": "娶",
"p": "qǔ"
},
{
"c": "媳",
"p": "xí"
},
{
"c": "妇",
"p": "fù"
},
{
"c": "淹",
"p": "yān"
},
{
"c": "硬",
"p": "yìng"
},
{
"c": "浮",
"p": "fú"
},
{
"c": "旱",
"p": "hàn"
},
{
"c": "徒",
"p": "tú"
},
{
"c": "饶",
"p": "ráo"
}
]
},
{
"title": "22. 西门豹治邺",
"chars": [
{
"c": "帝",
"p": "dì"
},
{
"c": "曰",
"p": "yuē"
},
{
"c": "溺",
"p": "nì"
},
{
"c": "返",
"p": "fǎn"
},
{
"c": "衔",
"p": "xián"
}
],
"er": [
{
"c": "帝",
"p": "dì"
},
{
"c": "曰",
"p": "yuē"
},
{
"c": "溺",
"p": "nì"
},
{
"c": "返",
"p": "fǎn"
},
{
"c": "衔",
"p": "xián"
}
]
},
{
"title": "23. 故事二则（扁鹊治病、纪昌学射）",
"chars": [
{
"c": "髓",
"p": "suǐ"
},
{
"c": "级",
"p": "jí"
},
{
"c": "标",
"p": "biāo"
},
{
"c": "效",
"p": "xiào"
},
{
"c": "钟",
"p": "zhōng"
},
{
"c": "摆",
"p": "bǎi"
},
{
"c": "弗",
"p": "fú"
},
{
"c": "矣",
"p": "yǐ"
},
{
"c": "诸",
"p": "zhū"
},
{
"c": "侯",
"p": "hóu"
},
{
"c": "拜",
"p": "bài"
},
{
"c": "肤",
"p": "fū"
}
],
"er": [
{
"c": "髓",
"p": "suǐ"
},
{
"c": "级",
"p": "jí"
},
{
"c": "标",
"p": "biāo"
},
{
"c": "效",
"p": "xiào"
},
{
"c": "钟",
"p": "zhōng"
},
{
"c": "摆",
"p": "bǎi"
},
{
"c": "弗",
"p": "fú"
},
{
"c": "矣",
"p": "yǐ"
},
{
"c": "诸",
"p": "zhū"
},
{
"c": "侯",
"p": "hóu"
},
{
"c": "拜",
"p": "bài"
},
{
"c": "肤",
"p": "fū"
}
]
}
];
