window.__CHARS_5A__ = [
{
"title": "1. 白鹭",
"chars": [
{
"c": "宜",
"p": "yí"
},
{
"c": "鹤",
"p": "hè"
},
{
"c": "嫌",
"p": "xián"
},
{
"c": "朱",
"p": "zhū"
},
{
"c": "嵌",
"p": "qiàn"
},
{
"c": "框",
"p": "kuāng"
},
{
"c": "匣",
"p": "xiá"
},
{
"c": "嗜",
"p": "shì"
},
{
"c": "哨",
"p": "shào"
},
{
"c": "恩",
"p": "ēn"
},
{
"c": "澄",
"p": "chéng"
},
{
"c": "韵",
"p": "yùn"
}
],
"er": [
{
"c": "宜",
"p": "yí"
},
{
"c": "鹤",
"p": "hè"
},
{
"c": "嫌",
"p": "xián"
},
{
"c": "朱",
"p": "zhū"
},
{
"c": "嵌",
"p": "qiàn"
},
{
"c": "框",
"p": "kuāng"
},
{
"c": "匣",
"p": "xiá"
},
{
"c": "嗜",
"p": "shì"
},
{
"c": "哨",
"p": "shào"
},
{
"c": "恩",
"p": "ēn"
},
{
"c": "澄",
"p": "chéng"
},
{
"c": "韵",
"p": "yùn"
}
]
},
{
"title": "2. 落花生",
"chars": [
{
"c": "亩",
"p": "mǔ"
},
{
"c": "播",
"p": "bō"
},
{
"c": "浇",
"p": "jiāo"
},
{
"c": "吩",
"p": "fēn"
},
{
"c": "咐",
"p": "fù"
},
{
"c": "亭",
"p": "tíng"
},
{
"c": "榨",
"p": "zhà"
},
{
"c": "慕",
"p": "mù"
},
{
"c": "矮",
"p": "ǎi"
}
],
"er": [
{
"c": "亩",
"p": "mǔ"
},
{
"c": "播",
"p": "bō"
},
{
"c": "浇",
"p": "jiāo"
},
{
"c": "吩",
"p": "fēn"
},
{
"c": "咐",
"p": "fù"
},
{
"c": "亭",
"p": "tíng"
},
{
"c": "榨",
"p": "zhà"
},
{
"c": "慕",
"p": "mù"
},
{
"c": "矮",
"p": "ǎi"
}
]
},
{
"title": "3. 桂花雨",
"chars": [
{
"c": "兰",
"p": "lán"
},
{
"c": "箩",
"p": "luó"
},
{
"c": "婆",
"p": "pó"
},
{
"c": "糕",
"p": "gāo"
},
{
"c": "饼",
"p": "bǐng"
},
{
"c": "浸",
"p": "jìn"
},
{
"c": "缠",
"p": "chán"
},
{
"c": "茶",
"p": "chá"
},
{
"c": "检",
"p": "jiǎn"
}
],
"er": [
{
"c": "兰",
"p": "lán"
},
{
"c": "箩",
"p": "luó"
},
{
"c": "婆",
"p": "pó"
},
{
"c": "糕",
"p": "gāo"
},
{
"c": "饼",
"p": "bǐng"
},
{
"c": "浸",
"p": "jìn"
},
{
"c": "缠",
"p": "chán"
},
{
"c": "茶",
"p": "chá"
},
{
"c": "检",
"p": "jiǎn"
}
]
},
{
"title": "4. 珍珠鸟",
"chars": [
{
"c": "深",
"p": "shēn"
},
{
"c": "夜",
"p": "yè"
},
{
"c": "蔓",
"p": "màn"
},
{
"c": "延",
"p": "yán"
},
{
"c": "垂",
"p": "chuí"
},
{
"c": "眸",
"p": "móu"
},
{
"c": "子",
"p": "zi"
},
{
"c": "的",
"p": "de"
},
{
"c": "光",
"p": "guāng"
},
{
"c": "影",
"p": "yǐng"
},
{
"c": "笼",
"p": "lóng"
},
{
"c": "罩",
"p": "zhào"
}
],
"er": [
{
"c": "深",
"p": "shēn"
},
{
"c": "夜",
"p": "yè"
},
{
"c": "蔓",
"p": "màn"
},
{
"c": "延",
"p": "yán"
},
{
"c": "垂",
"p": "chuí"
},
{
"c": "眸",
"p": "móu"
},
{
"c": "子",
"p": "zi"
},
{
"c": "的",
"p": "de"
},
{
"c": "光",
"p": "guāng"
},
{
"c": "影",
"p": "yǐng"
},
{
"c": "笼",
"p": "lóng"
},
{
"c": "罩",
"p": "zhào"
}
]
},
{
"title": "5. 搭石",
"chars": [
{
"c": "汛",
"p": "xùn"
},
{
"c": "访",
"p": "fǎng"
},
{
"c": "鞋",
"p": "xié"
},
{
"c": "挽",
"p": "wǎn"
},
{
"c": "隔",
"p": "gé"
},
{
"c": "谴",
"p": "qiǎn"
},
{
"c": "懒",
"p": "lǎn"
},
{
"c": "惰",
"p": "duò"
},
{
"c": "稳",
"p": "wěn"
},
{
"c": "衡",
"p": "héng"
},
{
"c": "协",
"p": "xié"
},
{
"c": "绰",
"p": "chuò"
}
],
"er": [
{
"c": "汛",
"p": "xùn"
},
{
"c": "访",
"p": "fǎng"
},
{
"c": "鞋",
"p": "xié"
},
{
"c": "挽",
"p": "wǎn"
},
{
"c": "隔",
"p": "gé"
},
{
"c": "谴",
"p": "qiǎn"
},
{
"c": "懒",
"p": "lǎn"
},
{
"c": "惰",
"p": "duò"
},
{
"c": "稳",
"p": "wěn"
},
{
"c": "衡",
"p": "héng"
},
{
"c": "协",
"p": "xié"
},
{
"c": "绰",
"p": "chuò"
}
]
},
{
"title": "6. 将相和",
"chars": [
{
"c": "召",
"p": "zhào"
},
{
"c": "臣",
"p": "chén"
},
{
"c": "议",
"p": "yì"
},
{
"c": "献",
"p": "xiàn"
},
{
"c": "诺",
"p": "nuò"
},
{
"c": "典",
"p": "diǎn"
},
{
"c": "抄",
"p": "chāo"
},
{
"c": "怯",
"p": "qiè"
},
{
"c": "拒",
"p": "jù"
},
{
"c": "袍",
"p": "páo"
},
{
"c": "荆",
"p": "jīng"
},
{
"c": "罪",
"p": "zuì"
}
],
"er": [
{
"c": "召",
"p": "zhào"
},
{
"c": "臣",
"p": "chén"
},
{
"c": "议",
"p": "yì"
},
{
"c": "献",
"p": "xiàn"
},
{
"c": "诺",
"p": "nuò"
},
{
"c": "典",
"p": "diǎn"
},
{
"c": "抄",
"p": "chāo"
},
{
"c": "怯",
"p": "qiè"
},
{
"c": "拒",
"p": "jù"
},
{
"c": "袍",
"p": "páo"
},
{
"c": "荆",
"p": "jīng"
},
{
"c": "罪",
"p": "zuì"
}
]
},
{
"title": "7. 什么比猎豹的速度更快",
"chars": [
{
"c": "鸵",
"p": "tuó"
},
{
"c": "冠",
"p": "guān"
},
{
"c": "属",
"p": "shǔ"
},
{
"c": "俯",
"p": "fǔ"
},
{
"c": "喷",
"p": "pēn"
},
{
"c": "枚",
"p": "méi"
},
{
"c": "箭",
"p": "jiàn"
},
{
"c": "浩",
"p": "hào"
},
{
"c": "筒",
"p": "tǒng"
},
{
"c": "束",
"p": "shù"
},
{
"c": "赤",
"p": "chì"
},
{
"c": "置",
"p": "zhì"
}
],
"er": [
{
"c": "鸵",
"p": "tuó"
},
{
"c": "冠",
"p": "guān"
},
{
"c": "属",
"p": "shǔ"
},
{
"c": "俯",
"p": "fǔ"
},
{
"c": "喷",
"p": "pēn"
},
{
"c": "枚",
"p": "méi"
},
{
"c": "箭",
"p": "jiàn"
},
{
"c": "浩",
"p": "hào"
},
{
"c": "筒",
"p": "tǒng"
},
{
"c": "束",
"p": "shù"
},
{
"c": "赤",
"p": "chì"
},
{
"c": "置",
"p": "zhì"
}
]
},
{
"title": "8. 冀中的地道战",
"chars": [
{
"c": "酬",
"p": "chóu"
},
{
"c": "珍",
"p": "zhēn"
},
{
"c": "懂",
"p": "dǒng"
},
{
"c": "叮",
"p": "dīng"
},
{
"c": "嘱",
"p": "zhǔ"
},
{
"c": "塌",
"p": "tā"
},
{
"c": "焦",
"p": "jiāo"
},
{
"c": "誓",
"p": "shì"
},
{
"c": "谎",
"p": "huǎng"
},
{
"c": "延",
"p": "yán"
},
{
"c": "悔",
"p": "huǐ"
},
{
"c": "扶",
"p": "fú"
}
],
"er": [
{
"c": "酬",
"p": "chóu"
},
{
"c": "珍",
"p": "zhēn"
},
{
"c": "懂",
"p": "dǒng"
},
{
"c": "叮",
"p": "dīng"
},
{
"c": "嘱",
"p": "zhǔ"
},
{
"c": "塌",
"p": "tā"
},
{
"c": "焦",
"p": "jiāo"
},
{
"c": "誓",
"p": "shì"
},
{
"c": "谎",
"p": "huǎng"
},
{
"c": "延",
"p": "yán"
},
{
"c": "悔",
"p": "huǐ"
},
{
"c": "扶",
"p": "fú"
}
]
},
{
"title": "9. 古诗三首（示儿、题临安邸、己亥杂诗）",
"chars": [
{
"c": "祭",
"p": "jì"
},
{
"c": "乃",
"p": "nǎi"
},
{
"c": "熏",
"p": "xūn"
},
{
"c": "杭",
"p": "háng"
},
{
"c": "亥",
"p": "hài"
},
{
"c": "恃",
"p": "shì"
},
{
"c": "哀",
"p": "āi"
},
{
"c": "拘",
"p": "jū"
}
],
"er": [
{
"c": "祭",
"p": "jì"
},
{
"c": "乃",
"p": "nǎi"
},
{
"c": "熏",
"p": "xūn"
},
{
"c": "杭",
"p": "háng"
},
{
"c": "亥",
"p": "hài"
},
{
"c": "恃",
"p": "shì"
},
{
"c": "哀",
"p": "āi"
},
{
"c": "拘",
"p": "jū"
}
]
},
{
"title": "10. 牛郎织女（一）",
"chars": [
{
"c": "郎",
"p": "láng"
},
{
"c": "爹",
"p": "diē"
},
{
"c": "嫂",
"p": "sǎo"
},
{
"c": "辆",
"p": "liàng"
},
{
"c": "歹",
"p": "dǎi"
},
{
"c": "扔",
"p": "rēng"
},
{
"c": "罕",
"p": "hǎn"
},
{
"c": "惯",
"p": "guàn"
},
{
"c": "纱",
"p": "shā"
},
{
"c": "妻",
"p": "qī"
},
{
"c": "泳",
"p": "yǒng"
},
{
"c": "婚",
"p": "hūn"
},
{
"c": "辈",
"p": "bèi"
},
{
"c": "挨",
"p": "āi"
}
],
"er": [
{
"c": "郎",
"p": "láng"
},
{
"c": "爹",
"p": "diē"
},
{
"c": "嫂",
"p": "sǎo"
},
{
"c": "辆",
"p": "liàng"
},
{
"c": "歹",
"p": "dǎi"
},
{
"c": "扔",
"p": "rēng"
},
{
"c": "罕",
"p": "hǎn"
},
{
"c": "惯",
"p": "guàn"
},
{
"c": "纱",
"p": "shā"
},
{
"c": "妻",
"p": "qī"
},
{
"c": "泳",
"p": "yǒng"
},
{
"c": "婚",
"p": "hūn"
},
{
"c": "辈",
"p": "bèi"
},
{
"c": "挨",
"p": "āi"
}
]
},
{
"title": "11. 牛郎织女（二）",
"chars": [
{
"c": "挤",
"p": "jǐ"
},
{
"c": "碰",
"p": "pèng"
},
{
"c": "挨",
"p": "āi"
},
{
"c": "咱",
"p": "zán"
},
{
"c": "们",
"p": "men"
},
{
"c": "家",
"p": "jiā"
},
{
"c": "里",
"p": "lǐ"
},
{
"c": "的",
"p": "de"
},
{
"c": "事",
"p": "shì"
}
],
"er": [
{
"c": "挤",
"p": "jǐ"
},
{
"c": "碰",
"p": "pèng"
},
{
"c": "挨",
"p": "āi"
},
{
"c": "咱",
"p": "zán"
},
{
"c": "们",
"p": "men"
},
{
"c": "家",
"p": "jiā"
},
{
"c": "里",
"p": "lǐ"
},
{
"c": "的",
"p": "de"
},
{
"c": "事",
"p": "shì"
}
]
},
{
"title": "12. 猎人海力布",
"chars": [
{
"c": "珍",
"p": "zhēn"
},
{
"c": "珠",
"p": "zhū"
},
{
"c": "宝",
"p": "bǎo"
},
{
"c": "贝",
"p": "bèi"
},
{
"c": "的",
"p": "de"
},
{
"c": "价",
"p": "jià"
},
{
"c": "值",
"p": "zhí"
}
],
"er": [
{
"c": "珍",
"p": "zhēn"
},
{
"c": "珠",
"p": "zhū"
},
{
"c": "宝",
"p": "bǎo"
},
{
"c": "贝",
"p": "bèi"
},
{
"c": "的",
"p": "de"
},
{
"c": "价",
"p": "jià"
},
{
"c": "值",
"p": "zhí"
}
]
},
{
"title": "13. 慈母情深",
"chars": [
{
"c": "辞",
"p": "cí"
},
{
"c": "抑",
"p": "yì"
},
{
"c": "碌",
"p": "lù"
},
{
"c": "吊",
"p": "diào"
},
{
"c": "嗓",
"p": "sǎng"
},
{
"c": "脊",
"p": "jí"
},
{
"c": "竟",
"p": "jìng"
},
{
"c": "龟",
"p": "guī"
},
{
"c": "忍",
"p": "rěn"
},
{
"c": "酸",
"p": "suān"
},
{
"c": "权",
"p": "quán"
}
],
"er": [
{
"c": "辞",
"p": "cí"
},
{
"c": "抑",
"p": "yì"
},
{
"c": "碌",
"p": "lù"
},
{
"c": "吊",
"p": "diào"
},
{
"c": "嗓",
"p": "sǎng"
},
{
"c": "脊",
"p": "jí"
},
{
"c": "竟",
"p": "jìng"
},
{
"c": "龟",
"p": "guī"
},
{
"c": "忍",
"p": "rěn"
},
{
"c": "酸",
"p": "suān"
},
{
"c": "权",
"p": "quán"
}
]
},
{
"title": "14. 父爱之舟",
"chars": [
{
"c": "蚕",
"p": "cán"
},
{
"c": "考",
"p": "kǎo"
},
{
"c": "疼",
"p": "téng"
},
{
"c": "席",
"p": "xí"
},
{
"c": "糖",
"p": "táng"
},
{
"c": "屑",
"p": "xiè"
},
{
"c": "启",
"p": "qǐ"
},
{
"c": "迪",
"p": "dí"
},
{
"c": "钉",
"p": "dīng"
},
{
"c": "陪",
"p": "péi"
},
{
"c": "毕",
"p": "bì"
},
{
"c": "暑",
"p": "shǔ"
},
{
"c": "煮",
"p": "zhǔ"
},
{
"c": "枕",
"p": "zhěn"
}
],
"er": [
{
"c": "蚕",
"p": "cán"
},
{
"c": "考",
"p": "kǎo"
},
{
"c": "疼",
"p": "téng"
},
{
"c": "席",
"p": "xí"
},
{
"c": "糖",
"p": "táng"
},
{
"c": "屑",
"p": "xiè"
},
{
"c": "启",
"p": "qǐ"
},
{
"c": "迪",
"p": "dí"
},
{
"c": "钉",
"p": "dīng"
},
{
"c": "陪",
"p": "péi"
},
{
"c": "毕",
"p": "bì"
},
{
"c": "暑",
"p": "shǔ"
},
{
"c": "煮",
"p": "zhǔ"
},
{
"c": "枕",
"p": "zhěn"
}
]
},
{
"title": "15. 古诗三首（泊船瓜洲、秋思、长相思）",
"chars": [
{
"c": "孙",
"p": "sūn"
},
{
"c": "泊",
"p": "pō"
},
{
"c": "愁",
"p": "chóu"
},
{
"c": "寺",
"p": "sì"
},
{
"c": "榆",
"p": "yú"
},
{
"c": "畔",
"p": "pàn"
}
],
"er": [
{
"c": "孙",
"p": "sūn"
},
{
"c": "泊",
"p": "pō"
},
{
"c": "愁",
"p": "chóu"
},
{
"c": "寺",
"p": "sì"
},
{
"c": "榆",
"p": "yú"
},
{
"c": "畔",
"p": "pàn"
}
]
},
{
"title": "16. 太阳",
"chars": [
{
"c": "摄",
"p": "shè"
},
{
"c": "氏",
"p": "shì"
},
{
"c": "估",
"p": "gū"
},
{
"c": "殖",
"p": "zhí"
},
{
"c": "粮",
"p": "liáng"
},
{
"c": "炭",
"p": "tàn"
},
{
"c": "区",
"p": "qū"
},
{
"c": "杀",
"p": "shā"
},
{
"c": "菌",
"p": "jūn"
},
{
"c": "疗",
"p": "liáo"
}
],
"er": [
{
"c": "摄",
"p": "shè"
},
{
"c": "氏",
"p": "shì"
},
{
"c": "估",
"p": "gū"
},
{
"c": "殖",
"p": "zhí"
},
{
"c": "粮",
"p": "liáng"
},
{
"c": "炭",
"p": "tàn"
},
{
"c": "区",
"p": "qū"
},
{
"c": "杀",
"p": "shā"
},
{
"c": "菌",
"p": "jūn"
},
{
"c": "疗",
"p": "liáo"
}
]
},
{
"title": "17. 松鼠",
"chars": [
{
"c": "鼠",
"p": "shǔ"
},
{
"c": "仁",
"p": "rén"
},
{
"c": "秀",
"p": "xiù"
},
{
"c": "玲",
"p": "líng"
},
{
"c": "珑",
"p": "lóng"
},
{
"c": "窝",
"p": "wō"
},
{
"c": "拾",
"p": "shí"
},
{
"c": "滑",
"p": "huá"
},
{
"c": "恼",
"p": "nǎo"
},
{
"c": "狭",
"p": "xiá"
},
{
"c": "勉",
"p": "miǎn"
},
{
"c": "梳",
"p": "shū"
}
],
"er": [
{
"c": "鼠",
"p": "shǔ"
},
{
"c": "仁",
"p": "rén"
},
{
"c": "秀",
"p": "xiù"
},
{
"c": "玲",
"p": "líng"
},
{
"c": "珑",
"p": "lóng"
},
{
"c": "窝",
"p": "wō"
},
{
"c": "拾",
"p": "shí"
},
{
"c": "滑",
"p": "huá"
},
{
"c": "恼",
"p": "nǎo"
},
{
"c": "狭",
"p": "xiá"
},
{
"c": "勉",
"p": "miǎn"
},
{
"c": "梳",
"p": "shū"
}
]
},
{
"title": "18. 说明文二则（太阳、松鼠）",
"chars": [
{
"c": "摄",
"p": "shè"
},
{
"c": "氏",
"p": "shì"
},
{
"c": "估",
"p": "gū"
},
{
"c": "殖",
"p": "zhí"
},
{
"c": "粮",
"p": "liáng"
},
{
"c": "炭",
"p": "tàn"
},
{
"c": "区",
"p": "qū"
},
{
"c": "杀",
"p": "shā"
},
{
"c": "菌",
"p": "jūn"
},
{
"c": "疗",
"p": "liáo"
}
],
"er": [
{
"c": "摄",
"p": "shè"
},
{
"c": "氏",
"p": "shì"
},
{
"c": "估",
"p": "gū"
},
{
"c": "殖",
"p": "zhí"
},
{
"c": "粮",
"p": "liáng"
},
{
"c": "炭",
"p": "tàn"
},
{
"c": "区",
"p": "qū"
},
{
"c": "杀",
"p": "shā"
},
{
"c": "菌",
"p": "jūn"
},
{
"c": "疗",
"p": "liáo"
}
]
},
{
"title": "19. 父爱之舟",
"chars": [
{
"c": "蚕",
"p": "cán"
},
{
"c": "考",
"p": "kǎo"
},
{
"c": "疼",
"p": "téng"
},
{
"c": "席",
"p": "xí"
},
{
"c": "糖",
"p": "táng"
},
{
"c": "屑",
"p": "xiè"
},
{
"c": "启",
"p": "qǐ"
},
{
"c": "迪",
"p": "dí"
},
{
"c": "钉",
"p": "dīng"
},
{
"c": "陪",
"p": "péi"
},
{
"c": "毕",
"p": "bì"
},
{
"c": "暑",
"p": "shǔ"
},
{
"c": "煮",
"p": "zhǔ"
},
{
"c": "枕",
"p": "zhěn"
}
],
"er": [
{
"c": "蚕",
"p": "cán"
},
{
"c": "考",
"p": "kǎo"
},
{
"c": "疼",
"p": "téng"
},
{
"c": "席",
"p": "xí"
},
{
"c": "糖",
"p": "táng"
},
{
"c": "屑",
"p": "xiè"
},
{
"c": "启",
"p": "qǐ"
},
{
"c": "迪",
"p": "dí"
},
{
"c": "钉",
"p": "dīng"
},
{
"c": "陪",
"p": "péi"
},
{
"c": "毕",
"p": "bì"
},
{
"c": "暑",
"p": "shǔ"
},
{
"c": "煮",
"p": "zhǔ"
},
{
"c": "枕",
"p": "zhěn"
}
]
},
{
"title": "20. 精彩的表演",
"chars": [
{
"c": "演",
"p": "yǎn"
},
{
"c": "奏",
"p": "zòu"
},
{
"c": "琴",
"p": "qín"
},
{
"c": "声",
"p": "shēng"
},
{
"c": "音",
"p": "yīn"
},
{
"c": "乐",
"p": "lè"
},
{
"c": "器",
"p": "qì"
}
],
"er": [
{
"c": "演",
"p": "yǎn"
},
{
"c": "奏",
"p": "zòu"
},
{
"c": "琴",
"p": "qín"
},
{
"c": "声",
"p": "shēng"
},
{
"c": "音",
"p": "yīn"
},
{
"c": "乐",
"p": "lè"
},
{
"c": "器",
"p": "qì"
}
]
},
{
"title": "21. 圆明园的毁灭",
"chars": [
{
"c": "毁",
"p": "huǐ"
},
{
"c": "拱",
"p": "gǒng"
},
{
"c": "筑",
"p": "zhù"
},
{
"c": "览",
"p": "lǎn"
},
{
"c": "境",
"p": "jìng"
},
{
"c": "宏",
"p": "hóng"
},
{
"c": "唐",
"p": "táng"
},
{
"c": "侵",
"p": "qīn"
},
{
"c": "闯",
"p": "chuǎng"
},
{
"c": "统",
"p": "tǒng"
},
{
"c": "销",
"p": "xiāo"
},
{
"c": "略",
"p": "lüè"
},
{
"c": "奉",
"p": "fèng"
}
],
"er": [
{
"c": "毁",
"p": "huǐ"
},
{
"c": "拱",
"p": "gǒng"
},
{
"c": "筑",
"p": "zhù"
},
{
"c": "览",
"p": "lǎn"
},
{
"c": "境",
"p": "jìng"
},
{
"c": "宏",
"p": "hóng"
},
{
"c": "唐",
"p": "táng"
},
{
"c": "侵",
"p": "qīn"
},
{
"c": "闯",
"p": "chuǎng"
},
{
"c": "统",
"p": "tǒng"
},
{
"c": "销",
"p": "xiāo"
},
{
"c": "略",
"p": "lüè"
},
{
"c": "奉",
"p": "fèng"
}
]
},
{
"title": "22. 狼牙山五壮士",
"chars": [
{
"c": "寇",
"p": "kòu"
},
{
"c": "冀",
"p": "jì"
},
{
"c": "副",
"p": "fù"
},
{
"c": "榴",
"p": "liú"
},
{
"c": "抡",
"p": "lūn"
},
{
"c": "贯",
"p": "guàn"
},
{
"c": "棋",
"p": "qí"
},
{
"c": "悬",
"p": "xuán"
},
{
"c": "沸",
"p": "fèi"
},
{
"c": "涧",
"p": "jiàn"
},
{
"c": "雹",
"p": "báo"
},
{
"c": "屹",
"p": "yì"
},
{
"c": "悦",
"p": "yuè"
},
{
"c": "屈",
"p": "qū"
}
],
"er": [
{
"c": "寇",
"p": "kòu"
},
{
"c": "冀",
"p": "jì"
},
{
"c": "副",
"p": "fù"
},
{
"c": "榴",
"p": "liú"
},
{
"c": "抡",
"p": "lūn"
},
{
"c": "贯",
"p": "guàn"
},
{
"c": "棋",
"p": "qí"
},
{
"c": "悬",
"p": "xuán"
},
{
"c": "沸",
"p": "fèi"
},
{
"c": "涧",
"p": "jiàn"
},
{
"c": "雹",
"p": "báo"
},
{
"c": "屹",
"p": "yì"
},
{
"c": "悦",
"p": "yuè"
},
{
"c": "屈",
"p": "qū"
}
]
},
{
"title": "23. 难忘的一课",
"chars": [
{
"c": "难",
"p": "nán"
},
{
"c": "忘",
"p": "wàng"
},
{
"c": "的",
"p": "de"
},
{
"c": "一",
"p": "yī"
},
{
"c": "课",
"p": "kè"
}
],
"er": [
{
"c": "难",
"p": "nán"
},
{
"c": "忘",
"p": "wàng"
},
{
"c": "的",
"p": "de"
},
{
"c": "一",
"p": "yī"
},
{
"c": "课",
"p": "kè"
}
]
},
{
"title": "24. 最后一分钟",
"chars": [
{
"c": "最",
"p": "zuì"
},
{
"c": "后",
"p": "hòu"
},
{
"c": "一",
"p": "yī"
},
{
"c": "分",
"p": "fēn"
},
{
"c": "钟",
"p": "zhōng"
}
],
"er": [
{
"c": "最",
"p": "zuì"
},
{
"c": "后",
"p": "hòu"
},
{
"c": "一",
"p": "yī"
},
{
"c": "分",
"p": "fēn"
},
{
"c": "钟",
"p": "zhōng"
}
]
},
{
"title": "25. 七律·长征",
"chars": [
{
"c": "律",
"p": "lǜ"
},
{
"c": "征",
"p": "zhēng"
},
{
"c": "闲",
"p": "xián"
},
{
"c": "困",
"p": "kùn"
},
{
"c": "难",
"p": "nán"
},
{
"c": "万",
"p": "wàn"
},
{
"c": "水",
"p": "shuǐ"
},
{
"c": "千",
"p": "qiān"
},
{
"c": "山",
"p": "shān"
},
{
"c": "只",
"p": "zhǐ"
},
{
"c": "等",
"p": "děng"
}
],
"er": [
{
"c": "律",
"p": "lǜ"
},
{
"c": "征",
"p": "zhēng"
},
{
"c": "闲",
"p": "xián"
},
{
"c": "困",
"p": "kùn"
},
{
"c": "难",
"p": "nán"
},
{
"c": "万",
"p": "wàn"
},
{
"c": "水",
"p": "shuǐ"
},
{
"c": "千",
"p": "qiān"
},
{
"c": "山",
"p": "shān"
},
{
"c": "只",
"p": "zhǐ"
},
{
"c": "等",
"p": "děng"
}
]
}
];
