window.__CHARS_6A__ = [
{
"title": "1. 草原",
"chars": [
{
"c": "毯",
"p": "tǎn"
},
{
"c": "陈",
"p": "chén"
},
{
"c": "裳",
"p": "shang"
},
{
"c": "虹",
"p": "hóng"
},
{
"c": "蹄",
"p": "tí"
},
{
"c": "腐",
"p": "fǔ"
},
{
"c": "羞",
"p": "xiū"
},
{
"c": "涩",
"p": "sè"
},
{
"c": "微",
"p": "wēi"
}
],
"er": [
{
"c": "毯",
"p": "tǎn"
},
{
"c": "陈",
"p": "chén"
},
{
"c": "裳",
"p": "shang"
},
{
"c": "虹",
"p": "hóng"
},
{
"c": "蹄",
"p": "tí"
},
{
"c": "腐",
"p": "fǔ"
},
{
"c": "羞",
"p": "xiū"
},
{
"c": "涩",
"p": "sè"
},
{
"c": "微",
"p": "wēi"
}
]
},
{
"title": "2. 丁香结",
"chars": [
{
"c": "缀",
"p": "zhuì"
},
{
"c": "幽",
"p": "yōu"
},
{
"c": "雅",
"p": "yǎ"
},
{
"c": "案",
"p": "àn"
},
{
"c": "拙",
"p": "zhuō"
},
{
"c": "薄",
"p": "báo"
},
{
"c": "糊",
"p": "hú"
},
{
"c": "恍",
"p": "huǎng"
}
],
"er": [
{
"c": "缀",
"p": "zhuì"
},
{
"c": "幽",
"p": "yōu"
},
{
"c": "雅",
"p": "yǎ"
},
{
"c": "案",
"p": "àn"
},
{
"c": "拙",
"p": "zhuō"
},
{
"c": "薄",
"p": "báo"
},
{
"c": "糊",
"p": "hú"
},
{
"c": "恍",
"p": "huǎng"
}
]
},
{
"title": "3. 古诗词三首（宿建德江、六月二十七日望湖楼醉书、西江月·夜行黄沙道中）",
"chars": [
{
"c": "德",
"p": "dé"
},
{
"c": "鹊",
"p": "què"
},
{
"c": "蝉",
"p": "chán"
}
],
"er": [
{
"c": "德",
"p": "dé"
},
{
"c": "鹊",
"p": "què"
},
{
"c": "蝉",
"p": "chán"
}
]
},
{
"title": "4. 花之歌",
"chars": [
{
"c": "花",
"p": "huā"
},
{
"c": "之",
"p": "zhī"
},
{
"c": "歌",
"p": "gē"
}
],
"er": [
{
"c": "花",
"p": "huā"
},
{
"c": "之",
"p": "zhī"
},
{
"c": "歌",
"p": "gē"
}
]
},
{
"title": "5. 七律·长征",
"chars": [
{
"c": "崖",
"p": "yá"
},
{
"c": "渡",
"p": "dù"
}
],
"er": [
{
"c": "崖",
"p": "yá"
},
{
"c": "渡",
"p": "dù"
}
]
},
{
"title": "6. 狼牙山五壮士",
"chars": [
{
"c": "寇",
"p": "kòu"
},
{
"c": "冀",
"p": "jì"
},
{
"c": "副",
"p": "fù"
},
{
"c": "榴",
"p": "liú"
},
{
"c": "抡",
"p": "lūn"
},
{
"c": "贯",
"p": "guàn"
},
{
"c": "棋",
"p": "qí"
},
{
"c": "悬",
"p": "xuán"
},
{
"c": "沸",
"p": "fèi"
},
{
"c": "涧",
"p": "jiàn"
},
{
"c": "雹",
"p": "báo"
},
{
"c": "屹",
"p": "yì"
},
{
"c": "悦",
"p": "yuè"
},
{
"c": "屈",
"p": "qū"
}
],
"er": [
{
"c": "寇",
"p": "kòu"
},
{
"c": "冀",
"p": "jì"
},
{
"c": "副",
"p": "fù"
},
{
"c": "榴",
"p": "liú"
},
{
"c": "抡",
"p": "lūn"
},
{
"c": "贯",
"p": "guàn"
},
{
"c": "棋",
"p": "qí"
},
{
"c": "悬",
"p": "xuán"
},
{
"c": "沸",
"p": "fèi"
},
{
"c": "涧",
"p": "jiàn"
},
{
"c": "雹",
"p": "báo"
},
{
"c": "屹",
"p": "yì"
},
{
"c": "悦",
"p": "yuè"
},
{
"c": "屈",
"p": "qū"
}
]
},
{
"title": "7. 开国大典",
"chars": [
{
"c": "盏",
"p": "zhǎn"
},
{
"c": "栏",
"p": "lán"
},
{
"c": "汇",
"p": "huì"
},
{
"c": "爆",
"p": "bào"
},
{
"c": "泽",
"p": "zé"
},
{
"c": "渠",
"p": "qú"
},
{
"c": "宣",
"p": "xuān"
},
{
"c": "帜",
"p": "zhì"
},
{
"c": "阅",
"p": "yuè"
},
{
"c": "制",
"p": "zhì"
},
{
"c": "坦",
"p": "tǎn"
},
{
"c": "距",
"p": "jù"
},
{
"c": "隆",
"p": "lóng"
}
],
"er": [
{
"c": "盏",
"p": "zhǎn"
},
{
"c": "栏",
"p": "lán"
},
{
"c": "汇",
"p": "huì"
},
{
"c": "爆",
"p": "bào"
},
{
"c": "泽",
"p": "zé"
},
{
"c": "渠",
"p": "qú"
},
{
"c": "宣",
"p": "xuān"
},
{
"c": "帜",
"p": "zhì"
},
{
"c": "阅",
"p": "yuè"
},
{
"c": "制",
"p": "zhì"
},
{
"c": "坦",
"p": "tǎn"
},
{
"c": "距",
"p": "jù"
},
{
"c": "隆",
"p": "lóng"
}
]
},
{
"title": "8. 灯光",
"chars": [
{
"c": "灯",
"p": "dēng"
},
{
"c": "光",
"p": "guāng"
}
],
"er": [
{
"c": "灯",
"p": "dēng"
},
{
"c": "光",
"p": "guāng"
}
]
},
{
"title": "9. 我的战友邱少云",
"chars": [
{
"c": "豁",
"p": "huō"
},
{
"c": "凛",
"p": "lǐn"
},
{
"c": "疙",
"p": "gē"
},
{
"c": "瘩",
"p": "dā"
},
{
"c": "卡",
"p": "kǎ"
},
{
"c": "棍",
"p": "gùn"
},
{
"c": "悟",
"p": "wù"
},
{
"c": "裁",
"p": "cái"
},
{
"c": "筹",
"p": "chóu"
},
{
"c": "橡",
"p": "xiàng"
},
{
"c": "雕",
"p": "diāo"
},
{
"c": "磕",
"p": "kē"
},
{
"c": "跺",
"p": "duò"
},
{
"c": "颓",
"p": "tuí"
},
{
"c": "沮",
"p": "jǔ"
},
{
"c": "趴",
"p": "pā"
}
],
"er": [
{
"c": "豁",
"p": "huō"
},
{
"c": "凛",
"p": "lǐn"
},
{
"c": "疙",
"p": "gē"
},
{
"c": "瘩",
"p": "dā"
},
{
"c": "卡",
"p": "kǎ"
},
{
"c": "棍",
"p": "gùn"
},
{
"c": "悟",
"p": "wù"
},
{
"c": "裁",
"p": "cái"
},
{
"c": "筹",
"p": "chóu"
},
{
"c": "橡",
"p": "xiàng"
},
{
"c": "雕",
"p": "diāo"
},
{
"c": "磕",
"p": "kē"
},
{
"c": "跺",
"p": "duò"
},
{
"c": "颓",
"p": "tuí"
},
{
"c": "沮",
"p": "jǔ"
},
{
"c": "趴",
"p": "pā"
}
]
},
{
"title": "10. 竹节人",
"chars": [
{
"c": "谜",
"p": "mí"
},
{
"c": "嫦",
"p": "cháng"
},
{
"c": "娥",
"p": "é"
},
{
"c": "尚",
"p": "shàng"
},
{
"c": "摄",
"p": "shè"
},
{
"c": "核",
"p": "hé"
},
{
"c": "倾",
"p": "qīng"
},
{
"c": "揭",
"p": "jiē"
},
{
"c": "斑",
"p": "bān"
},
{
"c": "燥",
"p": "zào"
},
{
"c": "漠",
"p": "mò"
},
{
"c": "磁",
"p": "cí"
},
{
"c": "御",
"p": "yù"
}
],
"er": [
{
"c": "谜",
"p": "mí"
},
{
"c": "嫦",
"p": "cháng"
},
{
"c": "娥",
"p": "é"
},
{
"c": "尚",
"p": "shàng"
},
{
"c": "摄",
"p": "shè"
},
{
"c": "核",
"p": "hé"
},
{
"c": "倾",
"p": "qīng"
},
{
"c": "揭",
"p": "jiē"
},
{
"c": "斑",
"p": "bān"
},
{
"c": "燥",
"p": "zào"
},
{
"c": "漠",
"p": "mò"
},
{
"c": "磁",
"p": "cí"
},
{
"c": "御",
"p": "yù"
}
]
},
{
"title": "11. 宇宙生命之谜",
"chars": [
{
"c": "素",
"p": "sù"
},
{
"c": "娥",
"p": "é"
},
{
"c": "尚",
"p": "shàng"
},
{
"c": "摄",
"p": "shè"
},
{
"c": "核",
"p": "hé"
},
{
"c": "倾",
"p": "qīng"
},
{
"c": "揭",
"p": "jiē"
},
{
"c": "斑",
"p": "bān"
},
{
"c": "燥",
"p": "zào"
},
{
"c": "漠",
"p": "mò"
},
{
"c": "磁",
"p": "cí"
},
{
"c": "御",
"p": "yù"
}
],
"er": [
{
"c": "素",
"p": "sù"
},
{
"c": "娥",
"p": "é"
},
{
"c": "尚",
"p": "shàng"
},
{
"c": "摄",
"p": "shè"
},
{
"c": "核",
"p": "hé"
},
{
"c": "倾",
"p": "qīng"
},
{
"c": "揭",
"p": "jiē"
},
{
"c": "斑",
"p": "bān"
},
{
"c": "燥",
"p": "zào"
},
{
"c": "漠",
"p": "mò"
},
{
"c": "磁",
"p": "cí"
},
{
"c": "御",
"p": "yù"
}
]
},
{
"title": "12. 故宫博物院",
"chars": [
{
"c": "咆",
"p": "páo"
},
{
"c": "哮",
"p": "xiāo"
},
{
"c": "嗓",
"p": "sǎng"
},
{
"c": "党",
"p": "dǎng"
},
{
"c": "淌",
"p": "tǎng"
},
{
"c": "哑",
"p": "yǎ"
},
{
"c": "揪",
"p": "jiū"
},
{
"c": "呻",
"p": "shēn"
},
{
"c": "废",
"p": "fèi"
},
{
"c": "骤",
"p": "zhòu"
},
{
"c": "掷",
"p": "zhì"
},
{
"c": "陡",
"p": "dǒu"
}
],
"er": [
{
"c": "咆",
"p": "páo"
},
{
"c": "哮",
"p": "xiāo"
},
{
"c": "嗓",
"p": "sǎng"
},
{
"c": "党",
"p": "dǎng"
},
{
"c": "淌",
"p": "tǎng"
},
{
"c": "哑",
"p": "yǎ"
},
{
"c": "揪",
"p": "jiū"
},
{
"c": "呻",
"p": "shēn"
},
{
"c": "废",
"p": "fèi"
},
{
"c": "骤",
"p": "zhòu"
},
{
"c": "掷",
"p": "zhì"
},
{
"c": "陡",
"p": "dǒu"
}
]
},
{
"title": "13. 只有一个地球",
"chars": [
{
"c": "汹",
"p": "xiōng"
},
{
"c": "涌",
"p": "yǒng"
},
{
"c": "澎",
"p": "pēng"
},
{
"c": "湃",
"p": "pài"
},
{
"c": "溅",
"p": "jiàn"
},
{
"c": "熄",
"p": "xī"
},
{
"c": "困",
"p": "kùn"
},
{
"c": "唉",
"p": "āi"
},
{
"c": "淋",
"p": "lín"
},
{
"c": "嘿",
"p": "hēi"
},
{
"c": "糟",
"p": "zāo"
},
{
"c": "霉",
"p": "méi"
},
{
"c": "皱",
"p": "zhòu"
},
{
"c": "勺",
"p": "sháo"
}
],
"er": [
{
"c": "汹",
"p": "xiōng"
},
{
"c": "涌",
"p": "yǒng"
},
{
"c": "澎",
"p": "pēng"
},
{
"c": "湃",
"p": "pài"
},
{
"c": "溅",
"p": "jiàn"
},
{
"c": "熄",
"p": "xī"
},
{
"c": "困",
"p": "kùn"
},
{
"c": "唉",
"p": "āi"
},
{
"c": "淋",
"p": "lín"
},
{
"c": "嘿",
"p": "hēi"
},
{
"c": "糟",
"p": "zāo"
},
{
"c": "霉",
"p": "méi"
},
{
"c": "皱",
"p": "zhòu"
},
{
"c": "勺",
"p": "sháo"
}
]
},
{
"title": "14. 青山不老",
"chars": [
{
"c": "青",
"p": "qīng"
},
{
"c": "山",
"p": "shān"
},
{
"c": "不",
"p": "bù"
},
{
"c": "老",
"p": "lǎo"
}
],
"er": [
{
"c": "青",
"p": "qīng"
},
{
"c": "山",
"p": "shān"
},
{
"c": "不",
"p": "bù"
},
{
"c": "老",
"p": "lǎo"
}
]
},
{
"title": "15. 三黑和土地",
"chars": [
{
"c": "三",
"p": "sān"
},
{
"c": "黑",
"p": "hēi"
},
{
"c": "和",
"p": "hé"
},
{
"c": "土",
"p": "tǔ"
},
{
"c": "地",
"p": "dì"
}
],
"er": [
{
"c": "三",
"p": "sān"
},
{
"c": "黑",
"p": "hēi"
},
{
"c": "和",
"p": "hé"
},
{
"c": "土",
"p": "tǔ"
},
{
"c": "地",
"p": "dì"
}
]
},
{
"title": "16. 古诗三首（浪淘沙、江南春、书湖阴先生壁）",
"chars": [
{
"c": "棚",
"p": "péng"
},
{
"c": "蔓",
"p": "màn"
},
{
"c": "苞",
"p": "bāo"
},
{
"c": "蕾",
"p": "lěi"
},
{
"c": "苔",
"p": "tái"
},
{
"c": "藓",
"p": "xiǎn"
},
{
"c": "坪",
"p": "píng"
},
{
"c": "蔗",
"p": "zhè"
},
{
"c": "瀑",
"p": "pù"
},
{
"c": "缝",
"p": "fèng"
},
{
"c": "谚",
"p": "yàn"
}
],
"er": [
{
"c": "棚",
"p": "péng"
},
{
"c": "蔓",
"p": "màn"
},
{
"c": "苞",
"p": "bāo"
},
{
"c": "蕾",
"p": "lěi"
},
{
"c": "苔",
"p": "tái"
},
{
"c": "藓",
"p": "xiǎn"
},
{
"c": "坪",
"p": "píng"
},
{
"c": "蔗",
"p": "zhè"
},
{
"c": "瀑",
"p": "pù"
},
{
"c": "缝",
"p": "fèng"
},
{
"c": "谚",
"p": "yàn"
}
]
},
{
"title": "17. 少年闰土",
"chars": [
{
"c": "袖",
"p": "xiù"
},
{
"c": "篷",
"p": "péng"
},
{
"c": "缩",
"p": "suō"
},
{
"c": "疯",
"p": "fēng"
},
{
"c": "瓦",
"p": "wǎ"
},
{
"c": "墩",
"p": "dūn"
},
{
"c": "甩",
"p": "shuǎi"
},
{
"c": "嚷",
"p": "rǎng"
},
{
"c": "吱",
"p": "zhī"
},
{
"c": "蒜",
"p": "suàn"
},
{
"c": "酱",
"p": "jiàng"
},
{
"c": "炖",
"p": "dùn"
},
{
"c": "唇",
"p": "chún"
},
{
"c": "蹦",
"p": "bèng"
},
{
"c": "梯",
"p": "tī"
}
],
"er": [
{
"c": "袖",
"p": "xiù"
},
{
"c": "篷",
"p": "péng"
},
{
"c": "缩",
"p": "suō"
},
{
"c": "疯",
"p": "fēng"
},
{
"c": "瓦",
"p": "wǎ"
},
{
"c": "墩",
"p": "dūn"
},
{
"c": "甩",
"p": "shuǎi"
},
{
"c": "嚷",
"p": "rǎng"
},
{
"c": "吱",
"p": "zhī"
},
{
"c": "蒜",
"p": "suàn"
},
{
"c": "酱",
"p": "jiàng"
},
{
"c": "炖",
"p": "dùn"
},
{
"c": "唇",
"p": "chún"
},
{
"c": "蹦",
"p": "bèng"
},
{
"c": "梯",
"p": "tī"
}
]
},
{
"title": "18. 好的故事",
"chars": [
{
"c": "莹",
"p": "yíng"
},
{
"c": "裹",
"p": "guǒ"
},
{
"c": "篮",
"p": "lán"
},
{
"c": "蔼",
"p": "ǎi"
},
{
"c": "资",
"p": "zī"
},
{
"c": "慷",
"p": "kāng"
},
{
"c": "慨",
"p": "kǎi"
},
{
"c": "贡",
"p": "gòng"
},
{
"c": "滥",
"p": "làn"
},
{
"c": "基",
"p": "jī"
},
{
"c": "睹",
"p": "dǔ"
}
],
"er": [
{
"c": "莹",
"p": "yíng"
},
{
"c": "裹",
"p": "guǒ"
},
{
"c": "篮",
"p": "lán"
},
{
"c": "蔼",
"p": "ǎi"
},
{
"c": "资",
"p": "zī"
},
{
"c": "慷",
"p": "kāng"
},
{
"c": "慨",
"p": "kǎi"
},
{
"c": "贡",
"p": "gòng"
},
{
"c": "滥",
"p": "làn"
},
{
"c": "基",
"p": "jī"
},
{
"c": "睹",
"p": "dǔ"
}
]
},
{
"title": "19. 有的人",
"chars": [
{
"c": "有",
"p": "yǒu"
},
{
"c": "的",
"p": "de"
},
{
"c": "人",
"p": "rén"
}
],
"er": [
{
"c": "有",
"p": "yǒu"
},
{
"c": "的",
"p": "de"
},
{
"c": "人",
"p": "rén"
}
]
},
{
"title": "20. 古诗三首（采薇、送元二使安西、春夜喜雨）",
"chars": [
{
"c": "哉",
"p": "zāi"
},
{
"c": "巍",
"p": "wēi"
},
{
"c": "弦",
"p": "xián"
},
{
"c": "轴",
"p": "zhóu"
},
{
"c": "曝",
"p": "pù"
}
],
"er": [
{
"c": "哉",
"p": "zāi"
},
{
"c": "巍",
"p": "wēi"
},
{
"c": "弦",
"p": "xián"
},
{
"c": "轴",
"p": "zhóu"
},
{
"c": "曝",
"p": "pù"
}
]
},
{
"title": "21. 伯牙鼓琴",
"chars": [
{
"c": "鼓",
"p": "gǔ"
},
{
"c": "琴",
"p": "qín"
}
],
"er": [
{
"c": "鼓",
"p": "gǔ"
},
{
"c": "琴",
"p": "qín"
}
]
},
{
"title": "22. 书戴嵩画牛",
"chars": [
{
"c": "谱",
"p": "pǔ"
},
{
"c": "莱",
"p": "lái"
},
{
"c": "茵",
"p": "yīn"
},
{
"c": "盲",
"p": "máng"
},
{
"c": "纯",
"p": "chún"
},
{
"c": "键",
"p": "jiàn"
},
{
"c": "霎",
"p": "shà"
},
{
"c": "缕",
"p": "lǚ"
},
{
"c": "陶",
"p": "táo"
}
],
"er": [
{
"c": "谱",
"p": "pǔ"
},
{
"c": "莱",
"p": "lái"
},
{
"c": "茵",
"p": "yīn"
},
{
"c": "盲",
"p": "máng"
},
{
"c": "纯",
"p": "chún"
},
{
"c": "键",
"p": "jiàn"
},
{
"c": "霎",
"p": "shà"
},
{
"c": "缕",
"p": "lǚ"
},
{
"c": "陶",
"p": "táo"
}
]
},
{
"title": "23. 月光曲",
"chars": [
{
"c": "胯",
"p": "kuà"
},
{
"c": "郑",
"p": "zhèng"
},
{
"c": "拜",
"p": "bài"
},
{
"c": "厨",
"p": "chú"
},
{
"c": "毡",
"p": "zhān"
},
{
"c": "撒",
"p": "sā"
},
{
"c": "缚",
"p": "fù"
},
{
"c": "猬",
"p": "wèi"
},
{
"c": "伶",
"p": "líng"
},
{
"c": "俐",
"p": "lì"
},
{
"c": "窜",
"p": "cuàn"
}
],
"er": [
{
"c": "胯",
"p": "kuà"
},
{
"c": "郑",
"p": "zhèng"
},
{
"c": "拜",
"p": "bài"
},
{
"c": "厨",
"p": "chú"
},
{
"c": "毡",
"p": "zhān"
},
{
"c": "撒",
"p": "sā"
},
{
"c": "缚",
"p": "fù"
},
{
"c": "猬",
"p": "wèi"
},
{
"c": "伶",
"p": "líng"
},
{
"c": "俐",
"p": "lì"
},
{
"c": "窜",
"p": "cuàn"
}
]
},
{
"title": "24. 我的伯父鲁迅先生",
"chars": [
{
"c": "伯",
"p": "bó"
},
{
"c": "父",
"p": "fù"
},
{
"c": "鲁",
"p": "lǔ"
},
{
"c": "迅",
"p": "xùn"
}
],
"er": [
{
"c": "伯",
"p": "bó"
},
{
"c": "父",
"p": "fù"
},
{
"c": "鲁",
"p": "lǔ"
},
{
"c": "迅",
"p": "xùn"
}
]
},
{
"title": "25. 有的人",
"chars": [
{
"c": "有",
"p": "yǒu"
},
{
"c": "的",
"p": "de"
},
{
"c": "人",
"p": "rén"
}
],
"er": [
{
"c": "有",
"p": "yǒu"
},
{
"c": "的",
"p": "de"
},
{
"c": "人",
"p": "rén"
}
]
}
];
