window.__CHARS_6B__ = [
{
"title": "1. 北京的春节",
"chars": [
{
"c": "醋",
"p": "cù"
},
{
"c": "饺",
"p": "jiǎo"
},
{
"c": "拌",
"p": "bàn"
},
{
"c": "擦",
"p": "cā"
},
{
"c": "眨",
"p": "zhǎ"
},
{
"c": "宵",
"p": "xiāo"
},
{
"c": "旦",
"p": "dàn"
},
{
"c": "燃",
"p": "rán"
},
{
"c": "戚",
"p": "qī"
},
{
"c": "搓",
"p": "cuō"
},
{
"c": "惶",
"p": "huáng"
},
{
"c": "吻",
"p": "wěn"
},
{
"c": "偎",
"p": "wēi"
},
{
"c": "逝",
"p": "shì"
}
],
"er": [
{
"c": "醋",
"p": "cù"
},
{
"c": "饺",
"p": "jiǎo"
},
{
"c": "拌",
"p": "bàn"
},
{
"c": "擦",
"p": "cā"
},
{
"c": "眨",
"p": "zhǎ"
},
{
"c": "宵",
"p": "xiāo"
},
{
"c": "旦",
"p": "dàn"
},
{
"c": "燃",
"p": "rán"
},
{
"c": "戚",
"p": "qī"
},
{
"c": "搓",
"p": "cuō"
},
{
"c": "惶",
"p": "huáng"
},
{
"c": "吻",
"p": "wěn"
},
{
"c": "偎",
"p": "wēi"
},
{
"c": "逝",
"p": "shì"
}
]
},
{
"title": "2. 腊八粥",
"chars": [
{
"c": "腊",
"p": "là"
},
{
"c": "粥",
"p": "zhōu"
},
{
"c": "腻",
"p": "nì"
},
{
"c": "栗",
"p": "lì"
},
{
"c": "咽",
"p": "yàn"
},
{
"c": "匙",
"p": "shi"
},
{
"c": "灌",
"p": "guàn"
},
{
"c": "搅",
"p": "jiǎo"
},
{
"c": "稠",
"p": "chóu"
},
{
"c": "熬",
"p": "áo"
},
{
"c": "褐",
"p": "hè"
},
{
"c": "缸",
"p": "gāng"
},
{
"c": "脏",
"p": "zàng"
},
{
"c": "筷",
"p": "kuài"
}
],
"er": [
{
"c": "腊",
"p": "là"
},
{
"c": "粥",
"p": "zhōu"
},
{
"c": "腻",
"p": "nì"
},
{
"c": "栗",
"p": "lì"
},
{
"c": "咽",
"p": "yàn"
},
{
"c": "匙",
"p": "shi"
},
{
"c": "灌",
"p": "guàn"
},
{
"c": "搅",
"p": "jiǎo"
},
{
"c": "稠",
"p": "chóu"
},
{
"c": "熬",
"p": "áo"
},
{
"c": "褐",
"p": "hè"
},
{
"c": "缸",
"p": "gāng"
},
{
"c": "脏",
"p": "zàng"
},
{
"c": "筷",
"p": "kuài"
}
]
},
{
"title": "3. 古诗三首（寒食、迢迢牵牛星、十五夜望月）",
"chars": [
{
"c": "宫",
"p": "gōng"
},
{
"c": "侯",
"p": "hóu"
},
{
"c": "素",
"p": "sù"
},
{
"c": "章",
"p": "zhāng"
},
{
"c": "盈",
"p": "yíng"
},
{
"c": "脉",
"p": "mài"
},
{
"c": "栖",
"p": "qī"
},
{
"c": "鸦",
"p": "yā"
}
],
"er": [
{
"c": "宫",
"p": "gōng"
},
{
"c": "侯",
"p": "hóu"
},
{
"c": "素",
"p": "sù"
},
{
"c": "章",
"p": "zhāng"
},
{
"c": "盈",
"p": "yíng"
},
{
"c": "脉",
"p": "mài"
},
{
"c": "栖",
"p": "qī"
},
{
"c": "鸦",
"p": "yā"
}
]
},
{
"title": "4. 藏戏",
"chars": [
{
"c": "藏",
"p": "cáng"
},
{
"c": "挪",
"p": "nuó"
},
{
"c": "徘",
"p": "pái"
},
{
"c": "徊",
"p": "huái"
},
{
"c": "蒸",
"p": "zhēng"
}
],
"er": [
{
"c": "藏",
"p": "cáng"
},
{
"c": "挪",
"p": "nuó"
},
{
"c": "徘",
"p": "pái"
},
{
"c": "徊",
"p": "huái"
},
{
"c": "蒸",
"p": "zhēng"
}
]
},
{
"title": "5. 鲁滨逊漂流记（节选）",
"chars": [
{
"c": "惧",
"p": "jù"
},
{
"c": "凄",
"p": "qī"
},
{
"c": "寞",
"p": "mò"
},
{
"c": "宴",
"p": "yàn"
},
{
"c": "乏",
"p": "fá"
},
{
"c": "籍",
"p": "jí"
},
{
"c": "聊",
"p": "liáo"
},
{
"c": "栅",
"p": "zhà"
},
{
"c": "控",
"p": "kòng"
},
{
"c": "贷",
"p": "dài"
},
{
"c": "剔",
"p": "tī"
},
{
"c": "袭",
"p": "xí"
},
{
"c": "覆",
"p": "fù"
},
{
"c": "稍",
"p": "shāo"
}
],
"er": [
{
"c": "惧",
"p": "jù"
},
{
"c": "凄",
"p": "qī"
},
{
"c": "寞",
"p": "mò"
},
{
"c": "宴",
"p": "yàn"
},
{
"c": "乏",
"p": "fá"
},
{
"c": "籍",
"p": "jí"
},
{
"c": "聊",
"p": "liáo"
},
{
"c": "栅",
"p": "zhà"
},
{
"c": "控",
"p": "kòng"
},
{
"c": "贷",
"p": "dài"
},
{
"c": "剔",
"p": "tī"
},
{
"c": "袭",
"p": "xí"
},
{
"c": "覆",
"p": "fù"
},
{
"c": "稍",
"p": "shāo"
}
]
},
{
"title": "6. 骑鹅旅行记（节选）",
"chars": [
{
"c": "媚",
"p": "mèi"
},
{
"c": "蚁",
"p": "yǐ"
},
{
"c": "叨",
"p": "dāo"
},
{
"c": "绊",
"p": "bàn"
},
{
"c": "谅",
"p": "liàng"
},
{
"c": "耽",
"p": "dān"
},
{
"c": "揉",
"p": "róu"
},
{
"c": "绽",
"p": "zhàn"
},
{
"c": "惆",
"p": "chóu"
},
{
"c": "域",
"p": "yù"
},
{
"c": "锲",
"p": "qiè"
}
],
"er": [
{
"c": "媚",
"p": "mèi"
},
{
"c": "蚁",
"p": "yǐ"
},
{
"c": "叨",
"p": "dāo"
},
{
"c": "绊",
"p": "bàn"
},
{
"c": "谅",
"p": "liàng"
},
{
"c": "耽",
"p": "dān"
},
{
"c": "揉",
"p": "róu"
},
{
"c": "绽",
"p": "zhàn"
},
{
"c": "惆",
"p": "chóu"
},
{
"c": "域",
"p": "yù"
},
{
"c": "锲",
"p": "qiè"
}
]
},
{
"title": "7. 汤姆·索亚历险记（节选）",
"chars": [
{
"c": "诞",
"p": "dàn"
},
{
"c": "澡",
"p": "zǎo"
},
{
"c": "械",
"p": "xiè"
},
{
"c": "授",
"p": "shòu"
},
{
"c": "涡",
"p": "wō"
},
{
"c": "逆",
"p": "nì"
},
{
"c": "纬",
"p": "wěi"
},
{
"c": "砂",
"p": "shā"
},
{
"c": "庚",
"p": "gēng"
}
],
"er": [
{
"c": "诞",
"p": "dàn"
},
{
"c": "澡",
"p": "zǎo"
},
{
"c": "械",
"p": "xiè"
},
{
"c": "授",
"p": "shòu"
},
{
"c": "涡",
"p": "wō"
},
{
"c": "逆",
"p": "nì"
},
{
"c": "纬",
"p": "wěi"
},
{
"c": "砂",
"p": "shā"
},
{
"c": "庚",
"p": "gēng"
}
]
},
{
"title": "8. 匆匆",
"chars": [
{
"c": "匆",
"p": "cōng"
}
],
"er": [
{
"c": "匆",
"p": "cōng"
}
]
},
{
"title": "9. 那个星期天",
"chars": [
{
"c": "那",
"p": "nà"
},
{
"c": "个",
"p": "gè"
},
{
"c": "星",
"p": "xīng"
},
{
"c": "期",
"p": "qī"
},
{
"c": "天",
"p": "tiān"
}
],
"er": [
{
"c": "那",
"p": "nà"
},
{
"c": "个",
"p": "gè"
},
{
"c": "星",
"p": "xīng"
},
{
"c": "期",
"p": "qī"
},
{
"c": "天",
"p": "tiān"
}
]
},
{
"title": "10. 古诗三首（马诗、石灰吟、竹石）",
"chars": [
{
"c": "络",
"p": "luò"
},
{
"c": "锤",
"p": "chuí"
},
{
"c": "凿",
"p": "záo"
},
{
"c": "焚",
"p": "fén"
}
],
"er": [
{
"c": "络",
"p": "luò"
},
{
"c": "锤",
"p": "chuí"
},
{
"c": "凿",
"p": "záo"
},
{
"c": "焚",
"p": "fén"
}
]
},
{
"title": "11. 十六年前的回忆",
"chars": [
{
"c": "阀",
"p": "fá"
},
{
"c": "避",
"p": "bì"
},
{
"c": "屉",
"p": "tì"
},
{
"c": "僻",
"p": "pì"
},
{
"c": "靴",
"p": "xuē"
},
{
"c": "魔",
"p": "mó"
},
{
"c": "刑",
"p": "xíng"
},
{
"c": "哼",
"p": "hēng"
},
{
"c": "砖",
"p": "zhuān"
},
{
"c": "执",
"p": "zhí"
},
{
"c": "绞",
"p": "jiǎo"
}
],
"er": [
{
"c": "阀",
"p": "fá"
},
{
"c": "避",
"p": "bì"
},
{
"c": "屉",
"p": "tì"
},
{
"c": "僻",
"p": "pì"
},
{
"c": "靴",
"p": "xuē"
},
{
"c": "魔",
"p": "mó"
},
{
"c": "刑",
"p": "xíng"
},
{
"c": "哼",
"p": "hēng"
},
{
"c": "砖",
"p": "zhuān"
},
{
"c": "执",
"p": "zhí"
},
{
"c": "绞",
"p": "jiǎo"
}
]
},
{
"title": "12. 为人民服务",
"chars": [
{
"c": "革",
"p": "gé"
},
{
"c": "彻",
"p": "chè"
},
{
"c": "迁",
"p": "qiān"
},
{
"c": "泰",
"p": "tài"
},
{
"c": "迫",
"p": "pò"
},
{
"c": "批",
"p": "pī"
},
{
"c": "鼎",
"p": "dǐng"
},
{
"c": "标",
"p": "biāo"
},
{
"c": "牺",
"p": "xī"
},
{
"c": "炊",
"p": "chuī"
}
],
"er": [
{
"c": "革",
"p": "gé"
},
{
"c": "彻",
"p": "chè"
},
{
"c": "迁",
"p": "qiān"
},
{
"c": "泰",
"p": "tài"
},
{
"c": "迫",
"p": "pò"
},
{
"c": "批",
"p": "pī"
},
{
"c": "鼎",
"p": "dǐng"
},
{
"c": "标",
"p": "biāo"
},
{
"c": "牺",
"p": "xī"
},
{
"c": "炊",
"p": "chuī"
}
]
},
{
"title": "13. 金色的鱼钩",
"chars": [
{
"c": "金",
"p": "jīn"
},
{
"c": "色",
"p": "sè"
},
{
"c": "的",
"p": "de"
},
{
"c": "鱼",
"p": "yú"
},
{
"c": "钩",
"p": "gōu"
}
],
"er": [
{
"c": "金",
"p": "jīn"
},
{
"c": "色",
"p": "sè"
},
{
"c": "的",
"p": "de"
},
{
"c": "鱼",
"p": "yú"
},
{
"c": "钩",
"p": "gōu"
}
]
},
{
"title": "14. 古诗两首（送杜少府之任蜀州、赋得古原草送别）",
"chars": [
{
"c": "援",
"p": "yuán"
},
{
"c": "射",
"p": "shè"
},
{
"c": "俱",
"p": "jù"
},
{
"c": "弗",
"p": "fú"
},
{
"c": "矣",
"p": "yǐ"
},
{
"c": "辩",
"p": "biàn"
}
],
"er": [
{
"c": "援",
"p": "yuán"
},
{
"c": "射",
"p": "shè"
},
{
"c": "俱",
"p": "jù"
},
{
"c": "弗",
"p": "fú"
},
{
"c": "矣",
"p": "yǐ"
},
{
"c": "辩",
"p": "biàn"
}
]
},
{
"title": "15. 真理诞生于一百个问号之后",
"chars": [
{
"c": "脆",
"p": "cuì"
},
{
"c": "拦",
"p": "lán"
},
{
"c": "怖",
"p": "bù"
},
{
"c": "蟋",
"p": "xī"
},
{
"c": "蟀",
"p": "shuài"
}
],
"er": [
{
"c": "脆",
"p": "cuì"
},
{
"c": "拦",
"p": "lán"
},
{
"c": "怖",
"p": "bù"
},
{
"c": "蟋",
"p": "xī"
},
{
"c": "蟀",
"p": "shuài"
}
]
},
{
"title": "16. 表里的生物",
"chars": [
{
"c": "诞",
"p": "dàn"
},
{
"c": "澡",
"p": "zǎo"
},
{
"c": "械",
"p": "xiè"
},
{
"c": "授",
"p": "shòu"
},
{
"c": "涡",
"p": "wō"
},
{
"c": "逆",
"p": "nì"
},
{
"c": "纬",
"p": "wěi"
},
{
"c": "砂",
"p": "shā"
},
{
"c": "庚",
"p": "gēng"
}
],
"er": [
{
"c": "诞",
"p": "dàn"
},
{
"c": "澡",
"p": "zǎo"
},
{
"c": "械",
"p": "xiè"
},
{
"c": "授",
"p": "shòu"
},
{
"c": "涡",
"p": "wō"
},
{
"c": "逆",
"p": "nì"
},
{
"c": "纬",
"p": "wěi"
},
{
"c": "砂",
"p": "shā"
},
{
"c": "庚",
"p": "gēng"
}
]
},
{
"title": "17. 他们那时候多有趣啊",
"chars": [
{
"c": "他",
"p": "tā"
},
{
"c": "们",
"p": "men"
},
{
"c": "那",
"p": "nà"
},
{
"c": "时",
"p": "shí"
},
{
"c": "候",
"p": "hòu"
},
{
"c": "多",
"p": "duō"
},
{
"c": "有",
"p": "yǒu"
},
{
"c": "趣",
"p": "qù"
},
{
"c": "啊",
"p": "a"
}
],
"er": [
{
"c": "他",
"p": "tā"
},
{
"c": "们",
"p": "men"
},
{
"c": "那",
"p": "nà"
},
{
"c": "时",
"p": "shí"
},
{
"c": "候",
"p": "hòu"
},
{
"c": "多",
"p": "duō"
},
{
"c": "有",
"p": "yǒu"
},
{
"c": "趣",
"p": "qù"
},
{
"c": "啊",
"p": "a"
}
]
}
];
